<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="description" content="Hướng dẫn thanh toán Facepay">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Hướng dẫn thanh toán Facepay</title>
    <link rel="stylesheet" href="../../css/css.css">
</head>

<body>
    <div class="body">
        <header>
            <div class="header">
                <div class="row row-4 align-items-center text-center">
                    <div class="col">
                        <h1 class="title" style="margin-bottom: 0; padding-top: 15px;">Hướng dẫn thanh toán Facepay</h1>
                    </div>
                </div>
            </div>
        </header>
        <section class="main">
            <form action="">
                <div class="questions">
                    <div class="question-wrap">
                        <div class="question">
                            <ul class="list-line">
                                <li><p><strong>Bước 1:</strong> Khách hàng đăng ký phương thức thanh toán Facepay trên ứng dụng Eximbank EDigi bằng cách:</p>
                                    <ul class="list-dot">
                                        <li>Kh&aacute;ch h&agrave;ng đăng nhập app Eximbank EDigi v&agrave; chọn đăng k&yacute; t&iacute;nh năng Facepay.</li>
                                        <li>Kh&aacute;ch h&agrave;ng qu&eacute;t khu&ocirc;n mặt tr&ecirc;n m&agrave;n h&igrave;nh điện thoại để đăng k&yacute; nhận diện khu&ocirc;n mặt.</li>
                                        <li>Kh&aacute;ch h&agrave;ng sẽ được b&aacute;o lại kết quả qu&eacute;t khu&ocirc;n mặt c&oacute; đủ ti&ecirc;u chuẩn kh&ocirc;ng. Nếu c&oacute;, Kh&aacute;ch h&agrave;ng tiếp tục chọn t&agrave;i khoản thanh to&aacute;n để trừ tiền khi thanh to&aacute;n giao dịch qua FacePay. Nếu chất lượng h&igrave;nh ảnh kh&ocirc;ng đạt, Kh&aacute;ch h&agrave;ng sẽ được y&ecirc;u cầu qu&eacute;t lại khu&ocirc;n mặt.</li>
                                        <li>Kh&aacute;ch h&agrave;ng ho&agrave;n th&agrave;nh việc đăng k&yacute; t&iacute;nh năng Facepay.</li>
                                        </ul>
                                </li>
                                <li><strong>Bước 2:</strong> Khách hàng mua hàng hóa, dịch vụ tại Đơn vị cung ứng hàng hóa dịch vụ (ĐVCƯHHDV) có sử dụng dịch vụ Facepay.</li>
                                <li><strong>Bước 3:</strong> ĐVCƯHHDV nhập thông tin thanh toán bao gồm số tiền thanh toán và nội dung thanh toán (không bắt buộc) vào thiết bị FacePay Terminal tại ĐVCƯHHDV.</li>
                                <li><strong>Bước 4:</strong> Khách hàng kiểm tra thông tin thanh toán trên thiết bị FacePay Terminal.</li>
                                <li><strong>Bước 5:</strong> Khách hàng quét khuôn mặt tại thiết bị Facepay Terminal để xác thực sinh trắc học (khuôn mặt) và xác nhận thực hiện giao dịch. Trong trường hợp khách hàng sử dụng phương thức thanh toán FacePay lần đầu tiên, khách hàng cần nhập thêm số điện thoại vào thiết bị FacePay Terminal.</li>
                                <li><strong>Bước 6:</strong> Tài khoản thanh toán của khách hàng được trừ tiền tương ứng với số tiền giao dịch. Màn hình FacePay Terminal cập nhật kết quả thanh toán mua hàng hóa và dịch vụ thành công. ĐVCƯHHDV thực hiện cung cấp hàng hóa, dịch vụ cho Khách hàng.</li>

                            </ul>
                               
                        </div>
                    </div>
                </div>
            </form>
        </section>
    </div>
</body>

</html>