<!DOCTYPE html>
<html lang="vi">

<head>
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
  <meta charset="utf-8" />
  <title>ĐIỀU KIỆN, ĐIỀU KHOẢN DỊCH VỤ CHUYỂN TIỀN RA NƯỚC NGOÀI QUA
    KÊNH NGÂN HÀNG TRỰC TUYẾN/ TERMS & CONDITIONS ON OVERSEAS OUTWARD REMITTANCE VIA ONLINE BANKING
    
  </title>
  <meta name="description"
    content="ĐIỀU KIỆN, ĐIỀU KHOẢN DỊCH VỤ CHUYỂN TIỀN RA NƯỚC NGOÀI QUA
    KÊNH NGÂN HÀNG TRỰC TUYẾN/ TERMS & CONDITIONS ON OVERSEAS OUTWARD REMITTANCE VIA ONLINE BANKING
    " />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0" />

  <link href="https://fonts.googleapis.com/css2?family=Nunito+Sans:wght@400;600;700&display=swap" rel="stylesheet" />
  <style type="text/css">
    :root {
      --primary: #005f92;
    }

    * {
      margin: 0;
      padding: 0;
    }

    body {
      font-size: 16px;
      color: #000;
      font-family: "Nunito Sans", sans-serif;
      padding: 5px;
    }

    @media(min-width: 768px) {
      body {
        text-align: justify;
      }
    }

    .title {
      font-size: 1.15rem;
      font-weight: 700;
      text-align: center;
      margin: 20px 0 30px;
      text-transform: uppercase;
    }
h2 {font-size: 18px;font-weight: 700; padding-top: 5px; padding-bottom: 5px;}
    .sub-title,
    b {
      font-weight: 700;
    }

    a {
      color: rgb(46 116 181);
    }

    .wrapper {
      max-width: 1024px;
      margin: 0 auto;
      padding: 2rem 1rem 1rem;
      background: #fff;
      box-shadow: 0px 0px 6px 0px rgb(0 0 0 / 20%);
    }

    section.main {
      margin-top: 2rem;
    }

    .main .article:not(:last-child) {
      margin-bottom: 1.5rem;
    }

    /* css ul */

    p,
    ul {
      margin-bottom: 5px;
      margin-top: 5px;
    }

    ul {
      padding-left: 0;
      list-style-type: none;
    }

    ul>li {
      padding-left: 1.75rem;
      position: relative;
    }

    .number {
      position: absolute;
      display: inline-block;
      left: 0;
      top: 0;
      width: 1.75rem;
    }

    ul>li>ul>li {
      padding-left: 0;
    }

    ul>li>ul>li .number {
      left: -1.5rem;
      width: 1.5rem;
    }

    ul>li>ul>li>ul>li {
      padding-left: 10px;
    }

    ul>li>ul>li>ul>li .number {
      left: -1.45rem;
      width: 1.45rem;
    }

    /* end:css ul */

    /* css header  */

    .header-inner {
      display: flex;
      align-items: center;
      justify-content: space-between;
    }

    .header-wrap {
      padding-bottom: 0.5rem;
      border-bottom: 3px solid var(--primary);
    }

    header table {
      width: 100%;
    }

    .logo-wrap .logo {
      height: 60px;
    }

    header .header-contact {
      display: flex;
      align-items: center;
      justify-content: flex-end;
    }

    header .header-contact a {
      text-decoration: none;
      color: inherit;
    }

    header .header-contact svg {
      margin-right: 0.25rem;
    }

    @media only screen and (max-width: 767px) {
      header .header-contact a {
        font-size: 14px;
      }
    }

    @media only screen and (max-width: 480px) {
      .logo-wrap {
        text-align: center;
        margin-bottom: 10px;
      }

      .header-inner {
        display: flex;
        flex-direction: column;
        align-items: stretch;
      }

      header .header-contact a {
        font-size: 12px;
      }
    }

    /* end:css header  */
    /* css scroll to top */
    .scroll-top {
      width: 36px;
      height: 36px;
      position: fixed;
      bottom: -20px;
      right: 20px;
      cursor: pointer;
      z-index: 100;
      background-color: var(--primary);
      display: flex;
      align-items: center;
      justify-content: center;
      border-radius: 6px;
      opacity: 0;
      box-shadow: 0 0.5rem 1.5rem 0.5rem rgb(0 0 0 / 8%);
      transition: all .2s ease;
      -webkit-tap-highlight-color: transparent;
    }

    .scroll-top.show {
      opacity: 0.3;
      bottom: 40px;
    }

    .scroll-top .ic-arrow {
      transform: rotate(-90deg);
    }

    @media (hover) {
      .scroll-top.show:hover {
        opacity: 1;
      }
    }

    .scroll-top.show:focus,
    .scroll-top.show:visited,
    .scroll-top.show:active {
      opacity: 1;
    }

    /* end: css scroll to top */
  </style>
</head>

<body>
  <div class="wrapper">
    <header>
      <div class="header-wrap">
        <div class="header-inner">
          <div class="logo-wrap">
            <img src="../media/logo-eib.png" alt="logo" class="logo">
          </div>
          <div class="header-contact-wrap">
            <div class="header-contact">
              <svg xmlns="http://www.w3.org/2000/svg" width="18" height="18">
                <path data-name="Path 58116"
                  d="m15.086 10.4-3.137-1.392a1.542 1.542 0 0 0-1.824.442l-.947 1.185a12.427 12.427 0 0 1-3.813-3.812l1.184-.946a1.541 1.541 0 0 0 .444-1.826L5.6.914A1.539 1.539 0 0 0 3.807.049L1.155.738a1.545 1.545 0 0 0-1.14 1.706 15.976 15.976 0 0 0 13.542 13.541 1.522 1.522 0 0 0 .212.015 1.544 1.544 0 0 0 1.493-1.154l.688-2.653a1.533 1.533 0 0 0-.864-1.793z"
                  style="fill:var(--primary)" transform="translate(0 0)" />
              </svg>

              <a class="" href="tel:1900 6655">1900 6655</a>
            </div>
            <div class="header-contact">
              <svg xmlns="http://www.w3.org/2000/svg" width="18" height="18" viewBox="0 0 91.582 91.582">
                <g transform="translate(-3.813 -3.813)">
                  <path class="a" style="fill:var(--primary)"
                    d="M49.6,3.813A45.791,45.791,0,1,0,95.395,49.6,45.818,45.818,0,0,0,49.6,3.813Zm-1.984,4.2v19.7A80.049,80.049,0,0,1,33.211,26.1a49.246,49.246,0,0,1,2.68-6.582C39.172,12.949,43.324,8.961,47.617,8.016Zm3.969,0c4.3.945,8.449,4.934,11.727,11.5A49.177,49.177,0,0,1,66,26.121a80.73,80.73,0,0,1-14.418,1.594ZM38.039,9.41a34.142,34.142,0,0,0-5.7,8.324,54.444,54.444,0,0,0-2.992,7.438,54.848,54.848,0,0,1-10.465-3.906A41.672,41.672,0,0,1,38.039,9.41Zm23.129,0A41.654,41.654,0,0,1,80.3,21.25,51.274,51.274,0,0,1,69.879,25.2a55.522,55.522,0,0,0-3.008-7.469A34.253,34.253,0,0,0,61.168,9.41ZM82.9,24.352a41.558,41.558,0,0,1,8.48,23.266H73.445a81.986,81.986,0,0,0-2.457-18.582A54,54,0,0,0,82.9,24.352Zm-66.621.031A57.94,57.94,0,0,0,28.227,29a81.888,81.888,0,0,0-2.465,18.621H7.828A41.546,41.546,0,0,1,16.277,24.383Zm15.816,5.551a84.372,84.372,0,0,0,15.523,1.758V47.617H29.73A78.606,78.606,0,0,1,32.094,29.934Zm35.027.023a78.927,78.927,0,0,1,2.355,17.66H51.586V31.691A83.79,83.79,0,0,0,67.121,29.957ZM7.828,51.586H25.762a81.992,81.992,0,0,0,2.457,18.586,53.993,53.993,0,0,0-11.91,4.684A41.572,41.572,0,0,1,7.828,51.586Zm21.9,0H47.617v15.93A83.425,83.425,0,0,0,32.086,69.25,78.926,78.926,0,0,1,29.73,51.586Zm21.855,0H69.477a78.621,78.621,0,0,1-2.363,17.688,84.081,84.081,0,0,0-15.527-1.758Zm21.859,0H91.379A41.558,41.558,0,0,1,82.93,74.824,57.95,57.95,0,0,0,70.98,70.211,81.893,81.893,0,0,0,73.445,51.586ZM47.617,71.492V91.2c-4.293-.953-8.445-4.945-11.727-11.5A49.93,49.93,0,0,1,33.2,73.086,80.388,80.388,0,0,1,47.617,71.492Zm3.969,0A79.7,79.7,0,0,1,66,73.109a50.013,50.013,0,0,1-2.684,6.59c-3.277,6.555-7.43,10.547-11.727,11.5ZM29.328,74a55.379,55.379,0,0,0,3.008,7.473,34.42,34.42,0,0,0,5.7,8.332A41.784,41.784,0,0,1,18.895,77.953,52,52,0,0,1,29.328,74Zm40.535.031a55.234,55.234,0,0,1,10.461,3.906A41.745,41.745,0,0,1,61.168,89.8a34.533,34.533,0,0,0,5.7-8.332A54.322,54.322,0,0,0,69.863,74.031Z">
                  </path>
                </g>
              </svg>
              <a target="blank" href="https://eximbank.com.vn/">eximbank.com.vn</a>
            </div>
          </div>
        </div>
      </div>

    </header>

    <section class="main">
      <h1 class="title">ĐIỀU KIỆN, ĐIỀU KHOẢN DỊCH VỤ CHUYỂN TIỀN RA NƯỚC NGOÀI QUA
        KÊNH NGÂN HÀNG TRỰC TUYẾN <em>/ TERMS & CONDITIONS ON OVERSEAS OUTWARD REMITTANCE VIA ONLINE BANKING</em>
      </h1>
      <div class="content">
        <div class="article">
          <p><strong>(Đ&iacute;nh k&egrave;m &ldquo;Giấy đăng k&yacute; dịch vụ chuyển tiền ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; d&agrave;nh cho kh&aacute;ch h&agrave;ng c&aacute; nh&acirc;n/</strong> <em>Enclosed with the &ldquo;Application for Overseas outward remittance via online banking&rdquo; applicable to institutional customers</em>)</p>
          <h2><strong>Điều 1: Giải th&iacute;ch từ ngữ/</strong> <em>Article 1: Interpretations</em></h2>
          <p><strong>1. Kh&aacute;ch h&agrave;ng</strong><strong>:</strong> l&agrave; c&aacute; nh&acirc;n mở t&agrave;i khoản thanh to&aacute;n, đăng ký sử dụng dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến tại Eximbank, sau đ&acirc;y thống nh&acirc;́t gọi l&agrave; B&ecirc;n A./ <em>Customer: the entity opening current account and registering to use the overseas outward remittance service via online banking at Eximbank, hereinafter referred to as Party A.</em></p>
          <p><strong>2. Eximbank: </strong>là Ng&acirc;n hàng Thương mại Cổ phần Xu&acirc;́t Nhập khẩu Việt Nam, sau đ&acirc;y thống nh&acirc;́t gọi l&agrave; B&ecirc;n B/ <em>Eximbank: Vietnam Export Import Commercial Joint Stock Bank, hereinafter referred to as Party B.</em></p>
          <p><strong>3. T&agrave;i khoản thanh to&aacute;n: </strong>.<strong>/</strong><em>Current account: the non-term deposit account maintained by Party A with Party B for use of its payment services</em>.</p>
          <p><strong>4. Ng&acirc;n h&agrave;ng trực tuyến: </strong>l&agrave; c&aacute;c dịch vụ KH truy vấn, thực hiện giao dịch tr&ecirc;n ứng dụng điện thoại (Mobile Applications), v&agrave;/hoặc tr&igrave;nh duyệt Web (Web browser) c&agrave;i đặt tr&ecirc;n điện thoại di động, hoặc thiết bị c&oacute; kết nối internet./ <em>Online banking: the services inquired or transactions executed by customers on the mobile application and/or web browser installed on mobile phone or Internet-connected gadgets.</em></p>
          <p><strong>5. Dịch vụ chuyển tiền ra nước ngo&agrave;i: </strong>l&agrave; hoạt động thanh to&aacute;n, chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i theo c&aacute;c mục đ&iacute;ch thanh to&aacute;n ph&ugrave; hợp với quy định của Ph&aacute;p luật Việt Nam v&agrave; th&ocirc;ng lệ quốc tế th&ocirc;ng qua hệ thống Swift/ <em>Overseas outward remittance: the payment or transfer of money overseas through SWIFT for payment purposes in corresondence with Vietnamese law and international practices.</em></p>
          <p><strong>6. SWIFT: </strong>l&agrave; hệ thống điện tử li&ecirc;n ng&acirc;n h&agrave;ng to&agrave;n cầu v&agrave; l&agrave; k&ecirc;nh ch&iacute;nh thức trong việc gửi v&agrave; nhận c&aacute;c điện giao dịch thanh to&aacute;n ngoại tệ ra nước ngo&agrave;i giữa Eximbank với c&aacute;c ng&acirc;n h&agrave;ng trong và ngoài nước/ <em>SWIFT: the worldwide interbank electronic system which is the official channel for transmission and receipt of transactions of overseas payments in foreign currencies between Eximbank and local and foreign banks.</em></p>
          <p><strong>7. Hợp đồng, Hợp đồng dịch vụ:</strong> trừ c&aacute;c &ldquo;Hợp đồng&rdquo; được y&ecirc;u cầu k&egrave;m theo hồ sơ, chứng từ của kh&aacute;ch h&agrave;ng; trong văn bản n&agrave;y, t&ugrave;y v&agrave;o ngữ cảnh sẽ được hiểu l&agrave; &ldquo;Giấy đăng k&yacute; dịch vụ chuyển tiền ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; k&egrave;m &ldquo;Điều kiện, điều khoản dịch vụ chuyển tiền ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo;; v&agrave;/hoặc &ldquo;Giấy đăng k&yacute; sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến&rdquo; k&egrave;m &ldquo;Điều khoản quy định sử dụng ng&acirc;n h&agrave;ng trực tuyến của Eximbank&rdquo;, bao gồm c&aacute;c hướng dẫn sử dụng dịch vụ, th&ocirc;ng b&aacute;o li&ecirc;n quan đến từng dịch vụ được c&ocirc;ng bố tr&ecirc;n website </em><a href="http://www.eximbank.com.vn"><em>www.eximbank.com.vn</em></a><em> hoặc tại c&aacute;c quầy giao dịch của Eximbank v&agrave; c&aacute;c sửa đổi, bổ sung của Eximbank từng thời kỳ cấu th&agrave;nh thỏa thuận giữa ch&uacute;ng t&ocirc;i v&agrave; Eximbank về dịch vụ ng&acirc;n h&agrave;ng trực tuyến <em>/ Service contract or agreement: except for those &ldquo;contracts&rdquo; required for customers&rsquo; documents or files, understood as, &ldquo;Application for Overseas outward remittance via online banking&rdquo; together with &ldquo;Terms and conditions on Overseas outward remittance via online banking&rdquo;; and/or &ldquo;Application for Online banking services&rdquo; together with &ldquo;Terms on use of online banking of Eximbank&rdquo;, including the service manuals and notices respective to each service as published on the website </em><a href="http://www.eximbank.com.vn"><em>www.eximbank.com.vn</em></a><em> or placed at Eximbank counters and their amendments or supplements from time to time constituting the agreement between us and Eximbank upon online banking services, as the case may be.</em></p>
          <h2><strong>Điều 2: Nội dung Dịch vụ chuyển tiền ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến/</strong><em>Article 2: Details of the Overseas outward remittance service via online banking</em></h2>
          <p>1. B&ecirc;n A đ&ecirc;̀ nghị v&agrave; B&ecirc;n B đ&ocirc;̀ng &yacute; cung c&acirc;́p dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến theo c&aacute;c th&ocirc;ng tin đ&atilde; đăng ký với B&ecirc;n B./ <em>Party A requests and Party B agrees to supply the overseas outward remittance via online banking against the information registered with Party B</em></p>
          <p>2. Quy định của dịch vụ/ <em>Service requirements.</em></p>
          <p><strong>a.</strong> B&ecirc;n A phải mở t&agrave;i khoản thanh to&aacute;n, đăng ký sử dụng dịch vụ ng&acirc;n hàng trực tuyến và đăng ký sử dụng dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngoài tr&ecirc;n k&ecirc;nh ng&acirc;n hàng trực tuyến tại B&ecirc;n B khi thực hiện chuy&ecirc;̉n ti&ecirc;̀n tr&ecirc;n k&ecirc;nh ng&acirc;n hàng trực tuyến của B&ecirc;n B, v&agrave; phải tu&acirc;n theo quy định của B&ecirc;n B, quy định của ph&aacute;p luật v&ecirc;̀ giao dịch trực tuyến./ <em>Party A shall maintain a current account and register to use the overseas remittance service via online banking with Party B upon making money transfer on its online banking platform, and comply with Party B&rsquo;s regulations and law on online transactions.</em></p>
          <p><strong>b.</strong> Giao dịch chuy&ecirc;̉n ti&ecirc;̀n ra nước ngoài ph&ugrave; hợp với quy định của ph&aacute;p luật v&agrave; của B&ecirc;n B trong từng thời kỳ./ <em>Overseas outward remittance transactions must be conformity with law and Party B&rsquo;s regulations from time to time.</em></p>
          <p><strong>c.</strong> Y&ecirc;u cầu đối với Lệnh chuy&ecirc;̉n ti&ecirc;̀n, chứng từ đ&iacute;nh k&egrave;m Lệnh chuy&ecirc;̉n ti&ecirc;̀n/ <em>Requirements for remittance orders and supporting documents:</em></p>
          <p>- Lệnh chuy&ecirc;̉n ti&ecirc;̀n: l&agrave; chứng từ điện tử, được B&ecirc;n A tạo lập tại hệ thống ng&acirc;n h&agrave;ng trực tuyến của B&ecirc;n B, tu&acirc;n thủ theo quy định của Eximbank v&ecirc;̀ chứng từ điện tử<em>./</em><em> Remittance orders: documents in electronic form, created by Party A in the online banking system of Party B, in compliance with Eximbank regulations on e-documents.</em></p>
          <p>- Chứng từ đ&iacute;nh k&egrave;m lệnh chuy&ecirc;̉n ti&ecirc;̀n: l&agrave; h&ocirc;̀ sơ, chứng từ dạng file scan v&agrave; gửi k&egrave;m theo lệnh chuy&ecirc;̉n ti&ecirc;̀n đ&ecirc;̉ gửi v&agrave;o hệ thống của B&ecirc;n B và được lưu trữ k&egrave;m theo lệnh chuy&ecirc;̉n ti&ecirc;̀n tại hệ thống dữ liệu của B&ecirc;n B. C&aacute;c chứng từ đ&iacute;nh k&egrave;m lệnh chuy&ecirc;̉n ti&ecirc;̀n y&ecirc;u cầu bắt buộc phải là định dạng file PDF được scan màu./<em> Documents supporting remittance orders: documents in scanned files and enclosed with payment orderstransmitted to Party B&rsquo;s system, and stored together with payment orders in Party B&rsquo;s data system. Such documents must be color scanned in *.pdf format.</em></p>
          <p><strong>d.</strong> B&ecirc;n B chỉ xử l&yacute; giao dịch chuy&ecirc;̉n ti&ecirc;̀n khi h&ocirc;̀ sơ, chứng từ chuy&ecirc;̉n ti&ecirc;̀n đầy đủ v&agrave; hợp lệ theo quy định của ph&aacute;p luật, của Eximbank li&ecirc;n quan giao dịch chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i tại k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến. Giao dịch chưa đủ đi&ecirc;̀u kiện sẽ được từ chối v&agrave; ghi nhận trạng th&aacute;i th&acirc;́t bại tr&ecirc;n hệ thống ng&acirc;n h&agrave;ng trực tuyến c&oacute; ghi r&otilde; l&yacute; do v&agrave;/hoặc y&ecirc;u cầu cung c&acirc;́p h&ocirc;̀ sơ, chứng từ (nếu c&oacute;)./ <em>Party B shall process the transaction only against sufficient and valid documents as required by law and Eximbank with respect to overseas outward remittance via online banking. Unqualified ones shall be rejected and recorded as failed on the online banking system with clearly stated reasons, and/or request for additional provision of documents (if any).</em></p>
          <p><strong>e.</strong> Khi giao dịch đ&atilde; được kh&aacute;ch h&agrave;ng gửi th&agrave;nh c&ocirc;ng v&agrave;o hệ thống ng&acirc;n h&agrave;ng trực tuyến của Eximbank, giao dịch sẽ kh&ocirc;ng được hủy hoặc điều chỉnh ngoại trừ c&oacute; sự đồng &yacute; của Eximbank trong từng trường hợp cụ thể./ <em>When the transaction has been successfully sent by the customer to Eximbank's online banking system,the transaction will not be canceled or adjusted except with Eximbank's consent in each specific case.</em></p>
          <p>Kh&aacute;ch h&agrave;ng chỉ được hủy giao dịch qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến khi giao dịch đ&atilde; được kh&aacute;ch h&agrave;ng gửi th&agrave;nh c&ocirc;ng v&agrave;o hệ thống Eximbank trong trạng th&aacute;i &ldquo;Đ&atilde; tiếp nhận y&ecirc;u cầu&rdquo; v&agrave; Eximbank chưa thực hiện lệnh chuyển tiền của kh&aacute;ch h&agrave;ng<em>./</em> <em>Customers are only allowed to cancel transactions via the electronic banking channel when the transaction has been successfully sent to the Eximbank system in the status of "Request received" and Eximbank has not yet processed the customer's money transfer order.</em></p>
          <p><strong>f.</strong> Sau khi giao dịch chuyển tiền được xử l&yacute; th&agrave;nh c&ocirc;ng v&agrave;o hệ thống Swift, Eximbank tiếp nhận v&agrave; xử l&yacute; c&aacute;c y&ecirc;u cầu /điều chỉnh của kh&aacute;ch h&agrave;ng theo quy định của Eximbank ban h&agrave;nh từng thời kỳ<em>./ </em><em>After the money transfer transaction is successfully processed into the Swift system, Eximbank receives and processes customers' requests for verification/adjustment according to Eximbank's regulations issued from time to time.</em></p>
          <h2><strong>Điều 3: Quyền v&agrave; nghĩa vụ của B&ecirc;n A/</strong><em>Article 3: Rights and obligations of Party A</em></h2>
          <p><strong>1.</strong> Quyền của B&ecirc;n A/ <em>Rights</em>:</p>
          <p><strong>a.</strong> Được sử dụng số ti&ecirc;̀n tr&ecirc;n t&agrave;i khoản thanh to&aacute;n của m&igrave;nh đ&ecirc;̉ thực hiện c&aacute;c lệnh thanh to&aacute;n hợp ph&aacute;p, hợp lệ./ <em>To use the funds on its current account to conduct legitimate and eligible payment orders</em>.</p>
          <p><strong>b.</strong> Được y&ecirc;u cầu B&ecirc;n B thực hiện c&aacute;c lệnh thanh to&aacute;n ph&aacute;t sinh hợp ph&aacute;p, hợp lệ./ <em>To request Party B to effect the payment orders legally and validly created.</em></p>
          <p><strong>c.</strong> Được cung c&acirc;́p th&ocirc;ng tin v&agrave; c&aacute;c chứng từ của giao dịch chuy&ecirc;̉n ti&ecirc;̀n bao g&ocirc;̀m: truy v&acirc;́n chi tiết lệnh chuy&ecirc;̉n ti&ecirc;̀n đ&atilde; gửi, trạng th&aacute;i giao dịch./ <em>To be furnished with information and documents of the remittance transaction, including details of the transmitted remittance order, transaction status, notice of transaction incurrence, debit/credit advice, overseas remittance message, and VAT invoice.</em></p>
          <p><strong>d.</strong> C&aacute;c quy&ecirc;̀n kh&aacute;c theo quy định của ph&aacute;p luật hoặc theo thỏa thuận trước bằng văn bản giữa B&ecirc;n A với B&ecirc;n B kh&ocirc;ng tr&aacute;i với quy định của ph&aacute;p luật hiện h&agrave;nh./ <em>Others as specified by law or previously agreed in writing between Party A and Party B which are not opposite to prevailing law.</em></p>
          <p><strong>2.</strong> Nghĩa vụ của B&ecirc;n A/ <em>Obligations:</em></p>
          <p><strong>a.</strong> Cung c&acirc;́p cho B&ecirc;n B đầy đủ, ch&iacute;nh x&aacute;c c&aacute;c th&ocirc;ng tin, số liệu tr&ecirc;n Lệnh chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i; th&ocirc;ng tin, số liệu li&ecirc;n quan h&ocirc;̀ sơ, chứng từ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i; v&agrave; xu&acirc;́t tr&igrave;nh c&aacute;c h&ocirc;̀ sơ, chứng từ c&oacute; li&ecirc;n quan, ph&ugrave; hợp với c&aacute;c giao dịch thực tế đ&ecirc;̉ đảm bảo thanh to&aacute;n, chuy&ecirc;̉n ti&ecirc;̀n ra nước ngoài được thực hiện đ&uacute;ng mục đ&iacute;ch và ph&ugrave; hợp với quy định của ph&aacute;p luật.<em>/</em> <em>To fully, obviously and correctly furnish information and figures on the overseas remittance order, and those relating to the overseas remittance application and documents; and to present relevant documents suitable to actual transactions to make sure that the overseas payment or remittance is performed for proper purposes and in conformity with law.</em></p>
          <p>B&ecirc;n A tự chịu tr&aacute;ch nhiệm trước ph&aacute;p luật, chịu c&aacute;c rủi ro, thiệt hại (nếu c&oacute;) v&ecirc;̀ Lệnh chuy&ecirc;̉n ti&ecirc;̀n; c&aacute;c h&ocirc;̀ sơ, chứng từ li&ecirc;n quan cung c&acirc;́p, xu&acirc;́t tr&igrave;nh cho B&ecirc;n B đ&ecirc;̉ chứng minh cho mục đ&iacute;ch chuy&ecirc;̉n ti&ecirc;̀n, sử dụng ngoại tệ v&agrave; thực hiện thanh to&aacute;n/chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i ph&ugrave; hợp theo quy định của ph&aacute;p luật.<em>/</em> <em>Party A shall be solely responsible to law for risks or damages (if any) of remittance orders, documents provided or presented to Party B as evidences for the purposes of remittance, use of currencies and execution of payment/remittance overseas in accordance with law.</em></p>
          <p><strong>b.</strong> Cam kết tu&acirc;n thủ quy định hiện h&agrave;nh v&ecirc;̀ quản l&yacute; ngoại hối và c&aacute;c quy định ph&aacute;p luật kh&aacute;c c&oacute; li&ecirc;n quan khi thực hiện thanh to&aacute;n/ chuy&ecirc;̉n ti&ecirc;̀n tại B&ecirc;n B.<em>/</em> <em>To comply with prevailing regulations of FX control and other relevant laws when making payment/remittance at Party B.</em></p>
          <p>Cam kết cung c&acirc;́p đầy đủ h&ocirc;̀ sơ, chứng từ chứng minh đ&ecirc;̉ được thực hiện thanh to&aacute;n, chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i, v&agrave;/hoặc khi B&ecirc;n B y&ecirc;u cầu/ <em>To supply adequate documents and evidences for payment or remittance overseas and/or at Party B&rsquo;s request</em>.</p>
          <p><strong>c.</strong> Cam kết h&ocirc;̀ sơ chuy&ecirc;̉n ti&ecirc;̀n cung c&acirc;́p cho B&ecirc;n B chưa được thanh to&aacute;n lần n&agrave;o v&agrave; chỉ thực hiện tại B&ecirc;n B, chưa được thực hiện tại b&acirc;́t cứ tổ chức t&iacute;n dụng n&agrave;o kh&aacute;c. Tổng số ti&ecirc;̀n đ&atilde; chuy&ecirc;̉n v&agrave; số ti&ecirc;̀n đ&ecirc;̀ nghị chuy&ecirc;̉n theo y&ecirc;u cầu chuy&ecirc;̉n ti&ecirc;̀n kh&ocirc;ng vượt qu&aacute; số ti&ecirc;̀n cần thanh to&aacute;n đối với một bộ h&ocirc;̀ sơ./ <em>To guarantee that the remittance documents furnished to Party B have not been settled and executed at Party B only, not any other credit institutions. The aggregate amount of money remitted and proposed in the remittance order shall not exceed the amount payable of each application</em>.</p>
          <p><strong>d.</strong> Thanh to&aacute;n cho B&ecirc;n B đầy đủ c&aacute;c khoản ph&iacute; dịch vụ theo quy định của B&ecirc;n B v&agrave; c&aacute;c khoản ph&iacute; ph&aacute;t sinh do Ng&acirc;n hàng nước ngo&agrave;i thu (nếu c&oacute;)./ <em>To fully and timely provide additional documents at the time required by Party B. Party A shall acknowledge its request and the payment by Party B shall be deemed establishment of the transaction. Party A&rsquo;s failure in fully and timely providing additional documents shall not exempt it from liability with respect to its request for other service(s)/transaction(s) to Party B in correspondence with Party B&rsquo;s regulations.</em></p>
          <p><strong>e.</strong> X&aacute;c nhận giao dịch chuy&ecirc;̉n ti&ecirc;̀n kh&ocirc;ng li&ecirc;n quan đến giao dịch rửa ti&ecirc;̀n, gian lận thương mại, trốn thuế. B&ecirc;n A chịu mọi rủi ro, thiệt hại c&oacute; th&ecirc;̉ xảy ra nếu c&aacute;c th&ocirc;ng tin cung c&acirc;́p tr&ecirc;n Lệnh chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i, h&ocirc;̀ sơ, chứng từ xu&acirc;́t tr&igrave;nh cho B&ecirc;n B vi phạm ch&iacute;nh s&aacute;ch c&acirc;́m vận của Hoa Kỳ v&agrave;/ hoặc b&acirc;́t kỳ quốc gia n&agrave;o v&agrave;/ hoặc b&acirc;́t kỳ tổ chức nào &aacute;p đặt với người hưởng v&agrave;/ hoặc ng&acirc;n h&agrave;ng trung gian, ng&acirc;n h&agrave;ng của người hưởng v&agrave;/ hoặc quốc gia li&ecirc;n quan/ <em>To undertake, in case customs declarations are required, that the customs declarations have been duly cleared and Party A has accurately and sufficiently received the goods as declared in the customs declarations provided to Party B.</em></p>
          <p><strong>f.</strong> X&aacute;c nhận giao dịch kh&ocirc;ng thuộc c&aacute;c giao dịch c&oacute; nghi v&acirc;́n hoặc li&ecirc;n quan đến quốc gia, tổ chức, c&aacute; nh&acirc;n thuộc danh s&aacute;ch c&acirc;́m vận quốc tế hoặc c&oacute; li&ecirc;n quan đến khủng bố v&agrave; t&agrave;i trợ khủng bố/ <em>To undertake that the information on customs declarations is consistent with invoices and to take responsibility in any mistakes or errors. Party A shall bear all risks, including financial losses and costs arisen out of the supply of wrong or inconsistent information</em>.</p>
          <p><strong>g.</strong> Đ&ocirc;̀ng &yacute; v&agrave; cam kết tu&acirc;n thủ c&aacute;c quy định Eximbank, của ph&aacute;p luật khi giao dịch thanh to&aacute;n, chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến của Eximbank./<em> To agree and undertake to comply with Eximbank regulations on online banking use as well as relevant laws on e-transactions with connection to overseas payment or remittance transactions</em>.</p>
          <p><strong>h.</strong> C&aacute;c nghĩa vụ kh&aacute;c theo quy định của ph&aacute;p luật hoặc theo thoả thuận trước bằng văn bản giữa B&ecirc;n A v&agrave; B&ecirc;n B kh&ocirc;ng tr&aacute;i với quy định ph&aacute;p luật hiện h&agrave;nh./ <em>Others as specified by law or previously agreed in writing between Party A and Party B which are not opposite to prevailing law.</em></p>
          <h2><strong>Điều 4: Quyền v&agrave; nghĩa vụ của B&ecirc;n B/<em>Article 4: Rights and obligations of Party B</em></strong></h2>
          <p><strong>1.</strong> Quyền của B&ecirc;n B/ <em>Rights</em></p>
          <p><strong>a.</strong> Được k&eacute;o d&agrave;i hoặc từ chối thực hiện lệnh thanh to&aacute;n của B&ecirc;n A, ngừng cung cấp dịch vụ m&agrave; kh&ocirc;ng phải chịu tr&aacute;ch nhiệm trong trường hợp:/<em>To delay or reject the execution of Party A&rsquo;s payment order without any liability if</em>:</p>

          <p>- T&agrave;i khoản thanh to&aacute;n kh&ocirc;ng c&oacute; đủ số dư đ&ecirc;̉ thực hiện lệnh thanh to&aacute;n, thu ph&iacute; dịch vụ v&agrave; c&aacute;c nghĩa vụ t&agrave;i ch&iacute;nh kh&aacute;c (nếu c&oacute;)/<em>The current account balance is insufficent to effect the payment order and collect service charge and other financial obligations (if any);</em></p>
          <p>- B&ecirc;n A vi phạm quy định tại Hợp đ&ocirc;̀ng dịch vụ ng&acirc;n h&agrave;ng trực tuyến/ <em>Party A breaches the provisions of the Agreement on online banking service;</em></p>
          <p>- B&ecirc;n A kh&ocirc;ng thực hiện đầy đủ c&aacute;c y&ecirc;u cầu v&ecirc;̀ thủ tục thanh to&aacute;n, lệnh thanh to&aacute;n kh&ocirc;ng hợp lệ, kh&ocirc;ng cung c&acirc;́p đủ c&aacute;c chứng từ chứng minh mục đ&iacute;ch chuy&ecirc;̉n ti&ecirc;̀n theo y&ecirc;u cầu của B&ecirc;n B, kh&ocirc;ng tu&acirc;n thủ quy định của ph&aacute;p luật v&ecirc;̀ quản l&yacute; ngoại hối/ <em>Party A does not fully accommodate the requirements on payment procedures or payment order, provide sufficient documents evidencing the remittance purpose at Party B&rsquo;s request, nor obey with the law on FX control;</em></p>
          <p>- B&ecirc;n A và B&ecirc;n B chưa thỏa thuận được tỷ gi&aacute; mua b&aacute;n ngoại tệ trong trường hợp B&ecirc;n A y&ecirc;u cầu B&ecirc;n B b&aacute;n ngoại tệ đ&ecirc;̉ chuy&ecirc;̉n tiền/ <em>Party A and Party B fail to agree on the currency selling rate in case Party A requests Party B to sell foreign currency for remittance;</em></p>
          <p>- B&ecirc;n B cho rằng chứng từ giao dịch c&oacute; d&acirc;́u hiệu vi phạm ph&aacute;p luật, hoặc c&oacute; b&acirc;́t kỳ d&acirc;́u hiệu nghi ngờ v&ecirc;̀ t&iacute;nh x&aacute;c thực, giả mạo của h&ocirc;̀ sơ, chứng từ giao dịch/ <em>Party B believes that the transaction documents show sign of law violation, or any signs where their authenticity is suspicious;</em></p>
          <p>- B&ecirc;n B c&oacute; cơ sở cho rằng việc thực hiện lệnh thanh to&aacute;n cho B&ecirc;n A c&oacute; khả năng ph&aacute;t sinh rủi ro/ <em>Party B has grounds to believe that the execution of Party A&rsquo;s payment order is likely to cause risks</em></p>
          <p>- B&ecirc;n B c&oacute; cơ sở để nghi ngờ giao dịch của B&ecirc;n A thực hiện c&oacute; dấu hiệu rửa tiền, t&agrave;i trợ khủng bố v&agrave; t&agrave;i trợ phổ biến vũ kh&iacute; hủy diệt h&agrave;ng loạt v&agrave;/hoặc vi phạm ch&iacute;nh s&aacute;ch cấm vận của Hoa Kỳ v&agrave;/hoặc b&acirc;́t kỳ quốc gia n&agrave;o v&agrave;/ hoặc b&acirc;́t kỳ tổ chức nào<em>./</em> <em>Party B has grounds to suspect that Party A's transactions show signs of money laundering, terrorist financing, and financing of the proliferation of weapons of mass destruction and/or violation of the US embargo policy and/ or any country and/or any organization</em></p>
          <p>- C&aacute;c trường hợp kh&aacute;c theo quyết định của B&ecirc;n B/ <em>Others at Party B&rsquo;s discretion</em><em>.</em></p>
 
          <p><strong>b.</strong> B&ecirc;n B kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với c&aacute;c thiệt hại v&agrave;/hoặc khiếu nại, tranh ch&acirc;́p (nếu c&oacute;) ph&aacute;t sinh cho B&ecirc;n A hoặc cho b&ecirc;n thứ ba c&oacute; li&ecirc;n quan đến B&ecirc;n A do việc B&ecirc;n B thực hiện quy&ecirc;̀n của m&igrave;nh được quy định tại Hợp đ&ocirc;̀ng n&agrave;y bao g&ocirc;̀m cả việc B&ecirc;n B k&eacute;o d&agrave;i hoặc từ chối thực hiện lệnh thanh to&aacute;n của B&ecirc;n A/<em>Party B shall not be held responsible for the damages and/or complaints, disputes (if any) incurred by Party A or any related third party by virtue of Party B&rsquo;s performance of its rights as specified herein, including the delay or rejection to effect Party A&rsquo;s payment order.</em></p>
          <p><strong>c.</strong> C&oacute; quy&ecirc;̀n lựa chọn sử dụng dịch vụ của Ng&acirc;n hàng trung gian đ&ecirc;̉ thực hiện Lệnh chuy&ecirc;̉n ti&ecirc;̀n của B&ecirc;n A v&agrave; kh&ocirc;ng chịu tr&aacute;ch nhiệm v&ecirc;̀ những tổn th&acirc;́t, thiệt hại nếu giao dịch bị tr&igrave; ho&atilde;n, kh&ocirc;ng được thực hiện do c&aacute;c nguy&ecirc;n nh&acirc;n b&acirc;́t khả kh&aacute;ng hoặc do những sự cố nằm ngo&agrave;i sự ki&ecirc;̉m so&aacute;t của B&ecirc;n B. Trong trường hợp n&agrave;y, B&ecirc;n B sẽ t&iacute;ch cực hỗ trợ Kh&aacute;ch h&agrave;ng trong việc li&ecirc;n hệ với Ng&acirc;n hàng trung gian đ&ecirc;̉ giảm thi&ecirc;̉u tổn th&acirc;́t, thiệt hại c&oacute; th&ecirc;̉ ph&aacute;t sinh cho Kh&aacute;ch h&agrave;ng/ <em>To select the service offered by an intermediary bank to execute Party A&rsquo;s payment order without any liability for losses or damages if the transaction is delayed or unable to execute for reason of force majeure events or otherwise beyond the control of Party B. In such case, Party B shall actively support customers in contacting the intermediary bank to mitgate the imminent losses or damages;</em></p>
          <p><strong>d.</strong> Bằng văn bản này, B&ecirc;n B được quy&ecirc;̀n tự động tr&iacute;ch ti&ecirc;̀n (ghi nợ) b&acirc;́t kỳ t&agrave;i khoản n&agrave;o (t&agrave;i khoản thanh to&aacute;n, t&agrave;i khoản ti&ecirc;̀n gửi v&agrave; c&aacute;c t&agrave;i khoản kh&aacute;c) của B&ecirc;n A đ&ecirc;̉ thu ph&iacute; sử dụng dịch vụ và ph&iacute; xử l&yacute; giao dịch theo Bi&ecirc;̉u ph&iacute; hiện h&agrave;nh của B&ecirc;n B, và c&aacute;c nghĩa vụ t&agrave;i ch&iacute;nh kh&aacute;c (nếu c&oacute;)/ <em>By this instrument, Party B is entitled to automatically deduct (debit) any accounts (current account, deposit account or otherwise) of Party A for collection of service charge and handling fee as per its prevailing fee schedule, and other financial obligations (if any). Where the debited account has insufficient balance for such collecton, Party A shall promptly pay by other fund sources;</em></p>
          <p><strong>e.</strong> B&ecirc;n B kh&ocirc;ng chịu tr&aacute;ch nhiệm v&ecirc;̀ mọi thiệt hại v&agrave;/hoặc tranh ch&acirc;́p (k&ecirc;̉ cả thiệt hại v&agrave;/hoặc tranh ch&acirc;́p xảy ra với b&ecirc;n thứ ba nếu c&oacute;) li&ecirc;n quan đến việc B&ecirc;n B thực hiện giao dịch theo Lệnh chuy&ecirc;̉n ti&ecirc;̀n, h&ocirc;̀ sơ, chứng từ giao dịch B&ecirc;n A đ&atilde; gửi qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến. B&ecirc;n A xu&acirc;́t tr&igrave;nh, cung c&acirc;́p cho B&ecirc;n B, bao g&ocirc;̀m kh&ocirc;ng giới hạn c&aacute;c cam kết của B&ecirc;n A đ&ecirc;̉ được thanh to&aacute;n, chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i tại B&ecirc;n B; B&ecirc;n A chịu tr&aacute;ch nhiệm v&ecirc;̀ c&aacute;c v&acirc;́n đ&ecirc;̀ n&agrave;y/ <em>Party B assumes no responsibility in all damages and/or disputes (including those with any third party with regard to Party B&rsquo;s execution of the transaction against the remittance order, application and documents sent by Party A through online banking, including without limitation to its commitments for the overseas payment or remittance at Party B. Party A shall take responsibility in this regard.</em></p>
          <p>Kh&ocirc;ng chịu b&acirc;́t kỳ tr&aacute;ch nhiệm ph&aacute;p l&yacute; n&agrave;o khi xảy ra sự cố do lỗi v&ocirc; &yacute;/cố &yacute; của B&ecirc;n A g&acirc;y ra, h&ocirc;̀ sơ, chứng từ thanh to&aacute;n, chuy&ecirc;̉n ti&ecirc;̀n giả mạo, B&ecirc;n A kh&ocirc;ng cung c&acirc;́p, hoặc cung c&acirc;́p kh&ocirc;ng đ&uacute;ng quy định, v&agrave;/hoặc kh&ocirc;ng tu&acirc;n theo hướng dẫn, quy định của B&ecirc;n/<em>Party B shall not also be liable for intentional/unintentional mistakes caused by Party A&rsquo;s staff, fraudulent payment or remittance documents, non-provision or improper provision by Party A, and/or non-observance with Party B&rsquo;s guidelines and regulations</em></p>
          <p><strong>f.</strong> Kh&ocirc;ng chịu tr&aacute;ch nhiệm v&ecirc;̀ b&acirc;́t kỳ thiệt hại n&agrave;o ph&aacute;t sinh bởi việc kh&ocirc;ng th&ecirc;̉ hủy bỏ, sửa đổi c&aacute;c giao dịch đ&atilde; được B&ecirc;n B thực hiện theo y&ecirc;u cầu chuy&ecirc;̉n ti&ecirc;̀n của B&ecirc;n A/ <em>Not to be liable for any arisen damages due to inability to cancel or amend the remittance transactions effected by Party B to the order of Party A;</em></p>
          <p><strong>g.</strong> C&aacute;c quy&ecirc;̀n kh&aacute;c theo quy định của ph&aacute;p luật hoặc theo thỏa thuận trước bằng văn bản giữa B&ecirc;n A với B&ecirc;n B kh&ocirc;ng tr&aacute;i với quy định của ph&aacute;p luật hiện h&agrave;nh/ <em>Others as specified by law or previously agreed in writing between Party A and Party B which are not opposite to prevailing law</em><em>.</em></p>
          <p><strong>2.</strong> Nghĩa vụ của B&ecirc;n B/ Obligations:</p>
          <p><strong>a.</strong> Hướng dẫn B&ecirc;n A đăng ký sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến v&agrave; lập lệnh chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến/ <em>To guide Party A to register for use of online banking service and prepare the order for overseas remittance via online banking;</em></p>
          <p><strong>b.</strong> Cung c&acirc;́p cho B&ecirc;n A t&agrave;i liệu hướng dẫn thực hiện giao dịch chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến (đăng tr&ecirc;n website eximbank.com.vn hoặc tại c&aacute;c quầy giao dịch của Eximbank) v&agrave; thực hiện tư v&acirc;́n, hỗ trợ B&ecirc;n A trong qu&aacute; tr&igrave;nh sử dụng dịch vụ/ <em>To supply Party A with manuals for carrying out overseas outward remittance transactions via online banking (as posted on the website </em><a href="http://www.eximbank.com.vn"><em>eximbank.com.vn</em></a><em> or placed at Eximbank counters), and advise and assist Party </em><em>A</em><em> during the service usage;</em></p>
          <p><strong>c.</strong> Cung c&acirc;́p cho B&ecirc;n A th&ocirc;ng tin v&agrave; c&aacute;c chứng từ li&ecirc;n quan giao dịch chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i bao g&ocirc;̀m nhưng kh&ocirc;ng giới hạn: truy v&acirc;́n chi tiết lệnh chuy&ecirc;̉n ti&ecirc;̀n đ&atilde; gửi, trạng th&aacute;i giao dịch, gi&acirc;́y b&aacute;o ph&aacute;t sinh giao dịch, gi&acirc;́y b&aacute;o nợ/c&oacute;, điện chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i/ <em>To furnish Party A with information and documents relating to overseas outward remittance transactions, including but not limited to, details of the transmitted remittance order, transaction status, notice of transaction incurrence, credit/debit advice, and overseas remittance message;</em></p>
          <p><strong>d.</strong> Đảm bảo b&iacute; mật c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến giao dịch thanh to&aacute;n, chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i của B&ecirc;n A theo quy định của ph&aacute;p luật/ <em>To keep confidential the information relating to overseas payment and remittance transactions of Party A according to law</em><em>;</em></p>
          <p><strong>e.</strong>Tu&acirc;n thủ quy định ph&aacute;p luật ph&ograve;ng chống rửa ti&ecirc;̀n v&agrave; ph&ograve;ng chống khủng bố/ <em>To comply with the law on anti-money laundering and counter terrorist financing;</em></p>
          <p><strong>f.</strong> B&ecirc;n B sẽ thanh to&aacute;n lại cho B&ecirc;n A số ti&ecirc;̀n thực tế m&agrave; B&ecirc;n B nhận lại được từ ng&acirc;n hàng nước ngoài trong trường hợp giao dịch chuy&ecirc;̉n ti&ecirc;̀n kh&ocirc;ng thực hiện được hoặc hủy theo y&ecirc;u cầu của kh&aacute;ch h&agrave;ng/ <em>Party B shall return to Party A the amount actually received from foreign banks in case the remittance transaction can&rsquo;t be proceeded or is cancelled at customer&rsquo;s request</em></p>
          <p><strong>g.</strong> C&aacute;c nghĩa vụ kh&aacute;c theo quy định ph&aacute;p luật hoặc theo thoả thuận trước bằng văn bản giữa B&ecirc;n A v&agrave; B&ecirc;n B kh&ocirc;ng tr&aacute;i với quy định ph&aacute;p luật hiện h&agrave;nh/ <em>Others as specified by law or previously agreed in writing between Party A and Party B which are not opposite to prevailing law.</em></p>
          <h2><strong>Điều 5: Hồ sơ, chứng từ</strong><strong>/ </strong><em>Article 5: Documents</em></h2>
          <p><strong>1.</strong> B&ecirc;n A cung cấp bản gốc/bản ch&iacute;nh/bản sao y đ&atilde; gửi qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến c&oacute; nội dung chưa khớp đ&uacute;ng hoặc c&oacute; dấu hiệu sai phạm, B&ecirc;n B y&ecirc;u cầu trực tiếp hoặc gọi điện x&aacute;c nhận với B&ecirc;n A về nội dung kh&ocirc;ng tr&ugrave;ng khớp; đồng thời, y&ecirc;u cầu B&ecirc;n A gửi lại hồ sơ đ&uacute;ng./ <em>Party A provided the original/master/photocopied documents </em></p>
          <p><strong>2.</strong> B&ecirc;n A v&agrave; B&ecirc;n B đồng &yacute; rằng hồ sơ, chứng từ bản gốc/bản ch&iacute;nh/bản sao y phải thống nhất về nội dung v&agrave; h&igrave;nh thức so với hồ sơ, chứng từ đ&atilde; đ&iacute;nh k&egrave;m giao dịch, nếu kh&ocirc;ng khớp đ&uacute;ng bất kỳ chi tiết n&agrave;o th&igrave; hồ sơ, chứng từ B&ecirc;n B đ&atilde; thực hiện giao dịch cho B&ecirc;n A, hồ sơ, chứng từ lưu trữ tại cơ sở dữ liệu của hệ thống B&ecirc;n B sẽ l&agrave; chứng từ hợp ph&aacute;p duy nhất về giao dịch giữa hai b&ecirc;n; v&agrave; mọi rủi ro, thiệt hại ph&aacute;t sinh từ việc kh&aacute;c biệt v&agrave;/hoặc sai s&oacute;t sẽ do sẽ do B&ecirc;n A chịu tr&aacute;ch nhiệm. Khi c&oacute; tranh chấp xảy ra việc giải quyết tranh chấp sẽ căn cứ v&agrave;o c&aacute;c chứng từ lưu tại cơ sở dữ liệu của hệ thống B&ecirc;n B<em>/ Party A and Party B agree that the original/master/photocopied documents should be consistent in terms of substance and form with documents enclosed with the tranaction. Otherwise, documents kept on Party B&rsquo;s database system shall be the only lawful evidences of the transaction between both parties; and all risks and damages arisen therefrom shall be borne by Party A. In case of disputes, their resolution shall rely on the documents stored in Party B&rsquo;s database system.</em></p>
          <p><strong>Điều 6: Ph&iacute; dịch vụ/</strong> <em>Article 6: Service charges</em></p>
          <p><strong>1.</strong> Ph&iacute; chuy&ecirc;̉n ti&ecirc;̀n ra nước ngoài (bao g&ocirc;̀m điện ph&iacute;, ph&iacute; chuy&ecirc;̉n ti&ecirc;̀n, ph&iacute; trả ng&acirc;n hàng nước ngo&agrave;i v&agrave; c&aacute;c loại ph&iacute; c&oacute; li&ecirc;n quan kh&aacute;c theo quy định của ph&aacute;p luật) theo bi&ecirc;̉u ph&iacute; của Eximbank trong từng thời kỳ/<em>Overseas remittance fees (incl. cable fee, remittance fee, fee payable to forein banks and other relevant fees in accordance with law) as per the schedule of fees published by Eximbank from time to time</em></p>
          <p><strong>2.</strong> B&ecirc;n A đảm bảo t&agrave;i khoản thanh to&aacute;n đủ số dư đ&ecirc;̉ trả ph&iacute;. Trường hợp t&agrave;i khoản tr&iacute;ch nợ kh&ocirc;ng đủ ti&ecirc;̀n đ&ecirc;̉ B&ecirc;n B thu ph&iacute; và c&aacute;c nghĩa vụ t&agrave;i ch&iacute;nh kh&aacute;c (nếu c&oacute;) th&igrave; B&ecirc;n A phải thanh to&aacute;n đầy đủ ngay bằng c&aacute;c ngu&ocirc;̀n kh&aacute;c/ <em>Party A shall ensure sufficient account balance for fee payment. </em><em>In case the deducted account has insufficient balance for Party B&rsquo;s collection of fees and other financial obligations (if any), Party A shall promptly pay by other fund sources;</em></p>
          <p><strong>3.</strong> B&ecirc;n B được chủ động tr&iacute;ch ti&ecirc;̀n (ghi nợ) b&acirc;́t kỳ t&agrave;i khoản n&agrave;o (t&agrave;i khoản thanh to&aacute;n, t&agrave;i khoản ti&ecirc;̀n gửi v&agrave; c&aacute;c t&agrave;i khoản kh&aacute;c) của B&ecirc;n A đ&ecirc;̉ thu ph&iacute; sử dụng dịch vụ và ph&iacute; xử l&yacute; giao dịch theo Bi&ecirc;̉u ph&iacute; hiện h&agrave;nh của Eximbank, và c&aacute;c nghĩa vụ t&agrave;i ch&iacute;nh kh&aacute;c (nếu c&oacute;)./<em> Party B has the right to deduct (debit) any accounts (current account, deposit account and otherwise) of Party A for collection of service charges and transaction handling fees as per the fee schedule of Eximbank, and other financial obligations (if any)</em></p>
          <h2><strong>Điều 7: Tiếp nhận, xử l&yacute; tra so&aacute;t, điều chỉnh/</strong> <em>Article 7: Receipt and handling of investigation requests and claims</em></h2>
          <p><strong>1.</strong> B&ecirc;n B thực hiện tiếp nhận đ&ecirc;̀ nghị tra so&aacute;t, điều chỉnh của B&ecirc;n A trong qu&aacute; tr&igrave;nh sử dụng dịch vụ, đảm bảo x&aacute;c thực những th&ocirc;ng tin cơ bản m&agrave; B&ecirc;n A cung c&acirc;́p cho B&ecirc;n B tu&acirc;n thủ c&aacute;c nguy&ecirc;n tắc sau/ <em>Party B receives requests for investigation and claims from Party A during the service usage, and verifies the fundamental information provided by Party A to Party B in the following principles</em></p>
          <ul>
          <li>H&igrave;nh thức tiếp nhận: qua c&aacute;c quầy giao dịch của B&ecirc;n B/ <em>Form of receipt: at transaction counters of Party B;</em></li>
          <li>B&ecirc;n A sử dụng gi&acirc;́y đ&ecirc;̀ nghị tra so&aacute;t, điều chỉnh theo mẫu của B&ecirc;n B/ <em>Party A shall use the form for investigation request or claim as provided by Party B if making complaints in writing</em></li>
          <li>Trường hợp ủy quy&ecirc;̀n cho người kh&aacute;c đ&ecirc;̀ nghị tra so&aacute;t, điều chỉnh, B&ecirc;n A thực hiện theo quy định của Eximbank, ph&aacute;p luật v&ecirc;̀ ủy quy&ecirc;̀n/ <em>In case of authorizing others to make request for investigation or claim, Party A shall comply with Eximbank&rsquo;s regulations and the law on authorization</em></li>
          </ul>
          <p><strong>2.</strong> Thời hạn xử l&yacute; tra so&aacute;t, điều chỉnh/ <em>Time for handling investigation requests and claims:</em></p>
          <p>B&ecirc;n B xử l&yacute; tra so&aacute;t, khiếu nại của B&ecirc;n A trong thời hạn tối đa 30 ngày làm việc k&ecirc;̉ từ ng&agrave;y tiếp nhận tra so&aacute;t, điều chỉnh lần đầu của B&ecirc;n A theo một trong c&aacute;c h&igrave;nh thức tiếp nhận quy định tại khoản 1 Đi&ecirc;̀u n&agrave;y/ <em>Party B shall handle Party A&rsquo;s investigation requests or claims within no more than 30 business days upon first receipt of the same in one of the forms set out in clause 1 of this Article</em></p>
          <p><strong>3.</strong> Trường hợp B&ecirc;n A, B&ecirc;n B v&agrave; c&aacute;c b&ecirc;n li&ecirc;n quan kh&ocirc;ng thỏa thuận được v&agrave;/hoặc kh&ocirc;ng đ&ocirc;̀ng &yacute; với qu&aacute; tr&igrave;nh đ&ecirc;̀ nghị tra so&aacute;t, điều chỉnh th&igrave; việc giải quyết tranh ch&acirc;́p được thực hiện theo quy định của ph&aacute;p luật./ <em>In case Party A, Party B and concerned parties fail to reach an agreement and/or disagree with the investigation or claim handling process, the dispute shall be settled in accordance with law</em></p>
          <p><strong>4.</strong> B&ecirc;n B được miễn tr&aacute;ch nhiệm b&ocirc;̀i ho&agrave;n tổn th&acirc;́t cho B&ecirc;n A trong c&aacute;c trường hợp b&acirc;́t khả kh&aacute;ng theo quy định của ph&aacute;p luật, bao g&ocirc;̀m nhưng kh&ocirc;ng giới hạn bởi: thi&ecirc;n tai, địch họa, chiến tranh/ <em>Party B is exempted from the liability of indemnification to Party A in force majeure events as specified by law, including without limitation to natural disasters, sabotage, war, etc</em></p>
          <h2><strong>Điều 8 : Tỷ gi&aacute;</strong><em>/ </em><em>Article 8: Exchange rate</em></h2>
          <p><strong>1.</strong> &Aacute;p dụng tỷ gi&aacute; ngoại tệ tại thời điểm hạch to&aacute;n mua b&aacute;n ngoại tệ<em>/ Apply foreign currency exchange rates at the time of accounting for foreign currency purchases and sales.</em></p>
          <p><strong>2.</strong> Tỷ gi&aacute; hiển thị tại m&agrave;n h&igrave;nh x&aacute;c nhận giao dịch qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến chỉ mang t&iacute;nh chất tham khảo.<em>/</em> <em>The exchange rate displayed on the transaction confirmation screen via online banking channel is for reference only.</em></p>
          <h2><strong>Điều 9: Thời gian tiếp nhận v&agrave; xử l&yacute; giao dịch</strong><em>/ </em><em>Article 9: Time to received and processed transactions</em></h2>
          <p><strong>1.</strong> Trường hợp lệnh được tiếp nhận trước 15 giờ hằng ng&agrave;y (ng&agrave;y l&agrave;m việc), B&ecirc;n B thực hiện xử l&yacute; ngay trong ng&agrave;y l&agrave;m việc/ <em>In </em>case<em> the order is received before 3:00 PM. daily (</em><em>business days</em><em>), Party B will process it on the same </em><em>business days</em><em>.</em></p>
          <p><strong>2.</strong> Trường hợp lệnh được tiếp nhận sau 15 giờ hằng ng&agrave;y (ng&agrave;y l&agrave;m việc) hoặc c&aacute;c ng&agrave;y nghỉ/Lễ, B&ecirc;n B thực hiện xử l&yacute; v&agrave;o ng&agrave;y l&agrave;m việc tiếp theo<em>/</em> <em>In case the order is received after 3:00 PM. every day (</em><em>business days</em><em>) or on holidays/holidays, Party B will process it on the next </em><em>business days</em><em>.</em></p>
          <h2><strong>Điều 10: Quy định về bất khả kh&aacute;ng/</strong> <em>Article 10: Force majeure</em></h2>
          <p><strong>1.</strong> B&acirc;́t khả kh&aacute;ng l&agrave; một sự kiện rủi ro kh&ocirc;ng th&ecirc;̉ chống đỡ nổi khi n&oacute; xảy ra v&agrave; kh&ocirc;ng th&ecirc;̉ lường trước khi k&yacute; kết hợp đ&ocirc;̀ng như: động đ&acirc;́t, b&atilde;o, lốc, lũ, lụt, s&oacute;ng thần, lở đ&acirc;́t hay hoạt động n&uacute;i lửa, chiến tranh, dịch bệnh. B&acirc;́t khả kh&aacute;ng kh&ocirc;ng bao g&ocirc;̀m sự sơ su&acirc;́t hoặc cố &yacute; của một b&ecirc;n n&agrave;o đ&oacute;, hoặc b&acirc;́t kỳ sự cố n&agrave;o m&agrave; một b&ecirc;n đ&atilde; dự kiến được v&agrave;o thời đi&ecirc;̉m k&yacute; kết Hợp đ&ocirc;̀ng v&agrave; tr&aacute;nh (hoặc khắc phục) trong qu&aacute; tr&igrave;nh thực hiện Hợp đ&ocirc;̀ng./ <em>Force majeure is an unsustainable event of risk when it occurs and can&rsquo;t be foreseen prior to the agreement execution, including earthquake, storm, cyclone, flood, tsunami, landslide, volcano eruption, war, or epidemic; except for the negligence or wilful miscoduct of either party, or any incident which one party may have expected at the time of contract signing and avoided (or remedied) during the contract performance</em></p>
          <p><strong>2.</strong> Việc B&ecirc;n A hoặc B&ecirc;n B kh&ocirc;ng hoàn thành nghĩa vụ của m&igrave;nh sẽ kh&ocirc;ng bị coi l&agrave; vi phạm Hợp đ&ocirc;̀ng trong trường hợp ph&aacute;t sinh từ sự kiện b&acirc;́t khả kh&aacute;ng với đi&ecirc;̀u kiện b&ecirc;n bị ảnh hưởng bởi sự kiện b&acirc;́t khả kh&aacute;ng đ&atilde; thực hiện c&aacute;c biện ph&aacute;p đ&ecirc;̀ ph&ograve;ng theo nội dung của Hợp đ&ocirc;̀ng n&agrave;y./ <em>Any non-fulfillment of obligations by Party A or Party B shall not be deemed a breach for force majeure causes, providing that the affected party has applied the countermeasures as mentioned herein</em></p>
          <p><strong>3.</strong> C&aacute;c biện ph&aacute;p thực hiện trong t&igrave;nh trạng b&acirc;́t khả kh&aacute;ng/ <em>Steps to follow in case of force majeure</em></p>
          <p><strong>a.</strong> B&ecirc;n bị ảnh hưởng bởi sự kiện b&acirc;́t khả kh&aacute;ng phải tiến h&agrave;nh c&aacute;c biện ph&aacute;p đ&ecirc;̉ ho&agrave;n th&agrave;nh c&aacute;c nghĩa vụ theo Hợp đ&ocirc;̀ng với thời gian sớm nh&acirc;́t v&agrave; phải th&ocirc;ng b&aacute;o cho b&ecirc;n kia biết sự kiện b&acirc;́t khả kh&aacute;ng v&agrave;o thời gian sớm nh&acirc;́t v&agrave; trong b&acirc;́t kỳ t&igrave;nh huống nào cũng kh&ocirc;ng chậm hơn 01 ngày sau khi sự kiện b&acirc;́t khả kh&aacute;ng xảy ra; cung c&acirc;́p bằng chứng v&ecirc;̀ bản ch&acirc;́t và nguy&ecirc;n nh&acirc;n, đ&ocirc;̀ng thời th&ocirc;ng b&aacute;o việc khắc phục trở lại đi&ecirc;̀u kiện b&igrave;nh thường v&agrave;o thời gian sớm nh&acirc;́t/<em>The affected party shall take actions to fulfill the contractual obligations in the soonest time and keep the other informed of the force majeure event as soon as possible and in all circumstances, no longer than 01 day from its occurrence, provide proofs of the nature and causes, and make remedy when normal conditions have resumed in the earliest time</em></p>
          <p><strong>b.</strong> B&ecirc;n A/B&ecirc;n B sẽ thực hiện mọi biện ph&aacute;p đ&ecirc;̉ giảm tối đa mức thiệt hại do sự kiện b&acirc;́t khả kh&aacute;ng g&acirc;y ra/ <em>Party A/Party B shall make the best efforts to mitigate the damages caused by force majeure events;</em></p>
          <p><strong>c.</strong> Trong trường hợp xảy ra b&acirc;́t khả kh&aacute;ng, B&ecirc;n A/B&ecirc;n B sẽ gia hạn thời gian thực hiện hợp đ&ocirc;̀ng tương ứng bằng thời gian diễn ra sự kiện b&acirc;́t khả kh&aacute;ng m&agrave; b&ecirc;n bị ảnh hưởng kh&ocirc;ng th&ecirc;̉ thực hiện nghĩa vụ theo hợp đ&ocirc;̀ng của m&igrave;nh/<em> In force majeure cases, Party A/Party B shall extend the contract performance for the same period as the duration of the force majeure event under which the affected party is unable to perform its contractual obligations;</em></p>
          <p><strong>d.</strong> Trong trường hợp sự kiện b&acirc;́t khả kh&aacute;ng k&eacute;o d&agrave;i tr&ecirc;n 15 ng&agrave;y li&ecirc;n tục m&agrave; mọi nỗ lực của một b&ecirc;n hoặc c&aacute;c b&ecirc;n kh&ocirc;ng đem lại kết quả v&agrave; buộc phải ch&acirc;́m dứt c&ocirc;ng việc th&igrave; tuỳ v&agrave;o thoả thuận của m&igrave;nh, c&aacute;c B&ecirc;n c&oacute; th&ecirc;̉ ch&acirc;́m dứt Hợp đ&ocirc;̀ng trước hạn nhưng phải th&ocirc;ng b&aacute;o cho B&ecirc;n c&ograve;n lại tối thi&ecirc;̉u trước 03 ng&agrave;y k&ecirc;̉ từ ng&agrave;y dự kiến ch&acirc;́m dứt Hợp đ&ocirc;̀ng/ <em>Where the force majeure event lasts for more than 15 days but the efforts made by one or both parties come up with no result and the work is required to stop, the Parties may, subject to their own agreement, early terminate the Agreement upon a notice to the other party at least 3 days prior to the intended date of termination</em><em>.</em></p>
          <h2><strong>Điều 11: Giải quyết tranh chấp/</strong><em>Article </em><em>11</em><em>: Dispute settlement</em></h2>
          <p><strong>1.</strong> Nếu c&oacute; b&acirc;́t kỳ tranh ch&acirc;́p nào ph&aacute;t sinh li&ecirc;n quan đến cung c&acirc;́p v&agrave; sử dụng dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến th&igrave; B&ecirc;n A và B&ecirc;n B trước hết sẽ c&ugrave;ng nhau giải quyết th&ocirc;ng qua thương lượng, ho&agrave; giải. Trong trường hợp thương lượng, ho&agrave; giải kh&ocirc;ng th&agrave;nh, B&ecirc;n A v&agrave; B&ecirc;n B c&oacute; quy&ecirc;̀n đưa tranh ch&acirc;́p đ&oacute; ra toà &aacute;n c&oacute; thẩm quy&ecirc;̀n tại Việt Nam đ&ecirc;̉ giải quyết./<em> In case of any dispute pertaining to the supply and use of overseas outward remittance via online banking, Party A and Party B shall first settle by negotiation and meditation. Failing such, either Party A and Party B has the right to refer such dispute to a competent court in Vietnam for resolution.</em></p>
          <p><strong>2.</strong> Trường hợp c&oacute; sự kh&aacute;c nhau giữa nội dung tiếng Việt v&agrave; nội dung tiếng Anh tại &ldquo;&rdquo; th&igrave; Tiếng Việt l&agrave; ng&ocirc;n ngữ ch&iacute;nh và là căn cứ ph&aacute;p lý đ&ecirc;̉ giải quyết tranh ch&acirc;́p./ <em>In case of any difference between the Vietnamese and English versions of the &ldquo;Application for Overseas outward remittance via online banking&rdquo; and &ldquo;Terms and Conditions on Overseas outward remittance via online banking&rdquo;, the Vietnamese shall prevail</em><em>.</em></p>
          <h2><strong>&nbsp;Điều 12: Điều khoản chấm dứt dịch vụ/</strong> <em>Article 1</em><em>2</em><em>: Service termination</em></h2>
          <p><strong>1.</strong> Dịch vụ sẽ ch&acirc;́m dứt theo một trong c&aacute;c trường hợp sau/ <em>The service shall be terminated in one of the following circumstances:</em></p>
          <p><strong>a.</strong> B&ecirc;n B c&oacute; y&ecirc;u cầu ch&acirc;́m dứt sử dụng dịch vụ ng&acirc;n hàng trực tuyến theo mẫu &ldquo;Gi&acirc;́y đăng ký sử dụng dịch vụ ng&acirc;n hàng trực tuyến&rdquo;/ <em>Termination of online banking services at Party B&rsquo;s request as per the form &ldquo;Application of use of online banking services&rdquo;;</em></p>
          <p><strong>b.</strong> B&ecirc;n B c&oacute; y&ecirc;u cầu ch&acirc;́m dứt sử dụng dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến theo mẫu &ldquo;Gi&acirc;́y đăng ký dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngoài qua k&ecirc;nh ng&acirc;n hàng trực tuyến&rdquo;;/ <em>Termination of overseas outward remittance via online banking at Party B&rsquo;s request as per the form &ldquo;Application of Overseas outward remittance via online banking&rdquo;;</em></p>
          <p><strong>c.</strong> B&ecirc;n A c&oacute; văn bản y&ecirc;u cầu ch&acirc;́m dứt dịch vụ/ <em>Termination of service use at Party A&rsquo;s request; or</em></p>
          <p><strong>d.</strong> Theo quyết định của cơ quan nhà nước c&oacute; thẩm quy&ecirc;̀n buộc c&aacute;c B&ecirc;n ch&acirc;́m dứt dịch vụ n&agrave;y; hoặc;/ <em>Termination at the decision of competent State authorities which is bound to the parties; </em></p>
          <p><strong>e.</strong> B&ecirc;n A vi phạm b&acirc;́t kỳ cam kết v&agrave;/hoặc nghĩa vụ với B&ecirc;n B theo đ&ecirc;̀ nghị của B&ecirc;n B, theo thỏa thuận giữa c&aacute;c b&ecirc;n tại Hợp đ&ocirc;̀ng dịch vụ trực tuyến hoặc &ldquo;Gi&acirc;́y đăng ký dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; k&egrave;m &ldquo;Đi&ecirc;̀u kiện, đi&ecirc;̀u khoản dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo;;/<em> Party A&rsquo;s violation of any commitments and/or obligations with Party B at the request of Party B, as per the agreement between both parties in the Agreement on online service or the &ldquo;Application for Overseas outward remittance via online banking&rdquo; together with &ldquo;Terms and Conditions on Overseas outward remittance via online banking&rdquo;;</em></p>
          <p><strong>f.</strong> C&aacute;c trường hợp kh&aacute;c theo quy định của ph&aacute;p luật/ <em>Others as specified by law.</em></p>
          <p><strong>2.</strong> Khi ch&acirc;́m dứt sử dụng dịch vụ ng&acirc;n hàng trực tuyến th&igrave; đ&ocirc;̀ng thời ch&acirc;́m dứt dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến. Việc y&ecirc;u cầu ch&acirc;́m dứt sử dụng dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến theo mẫu &ldquo;Gi&acirc;́y đăng ký dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; k&egrave;m &ldquo;Đi&ecirc;̀u kiện, đi&ecirc;̀u khoản dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; kh&ocirc;ng làm ảnh hưởng đến c&aacute;c dịch vụ ng&acirc;n hàng trực tuyến kh&aacute;c B&ecirc;n A đ&atilde; đăng ký sử dụng tại &ldquo;Gi&acirc;́y đăng ký sử dụng dịch vụ ng&acirc;n hàng trực tuyến./ <em>Upon termination of online banking services, the overseas outward remittance service shall terminate accordingly. The request for termination of the overseas outward remittance via online banking as per the form &ldquo;Application for Overseas outward remittance via online banking&rdquo; together with &ldquo;Terms and Conditions on Overseas outward remittance via online banking&rdquo; shall not prejudice other online banking services registered for use by Party A in the &ldquo;Application for Online banking services&rdquo;.</em></p>
          <p><strong>3.</strong> B&acirc;́t kỳ B&ecirc;n nào cũng c&oacute; quy&ecirc;̀n đơn phương ch&acirc;́m dứt dich vụ n&agrave;y v&agrave; phải c&oacute; th&ocirc;ng b&aacute;o bằng văn bản cho B&ecirc;n c&ograve;n lại &iacute;t nh&acirc;́t 30 (ba mươi) ngày làm việc trước ng&agrave;y dự kiến ch&acirc;́m dứt./ <em>Either Party is entitled to unilaterally terminate this service upon a written notice to the other party by not less than 30 (thirty) business days prior to the intended date of termination</em></p>
          <p><strong>4.</strong> Trong c&aacute;c trường hợp ch&acirc;́m dứt n&agrave;y, c&aacute;c B&ecirc;n vẫn tiếp tục c&oacute; tr&aacute;ch nhiệm giải quyết thanh to&aacute;n c&aacute;c khoản phải trả v&agrave; c&aacute;c v&acirc;́n đ&ecirc;̀ t&ocirc;̀n đọng ph&aacute;t sinh giữa c&aacute;c B&ecirc;n cho tới ng&agrave;y ch&acirc;́m dứt theo đ&uacute;ng c&aacute;c nội dung đ&atilde; cam kết tại văn bản/ <em>In case of termination, the Parties are still responsible for paying the due amounts and settling mutual outstanding issues until the termination date as per the commitments set out herein</em></p>
          <h2><strong>Điều 13: Điều khoản thực hiện/</strong> <em>Article 1</em><em>3</em><em>: Implementation</em></h2>
          <p><strong>1.</strong> &ldquo;Đi&ecirc;̀u kiện, đi&ecirc;̀u khoản dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; này sẽ được đ&iacute;nh k&egrave;m tr&ecirc;n &ldquo;Gi&acirc;́y đăng k&yacute; dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; d&agrave;nh cho kh&aacute;ch h&agrave;ng c&aacute; nh&acirc;n, c&oacute; hiệu lực từ thời đi&ecirc;̉m c&oacute; sự x&aacute;c nhận sau c&ugrave;ng giữa B&ecirc;n A v&agrave; B&ecirc;n B cho đến khi c&oacute; y&ecirc;u cầu ch&acirc;́m dứt dịch vụ; v&agrave;/hoặc ch&acirc;́m dứt theo quy định tại Đi&ecirc;̀u 12 Hợp đ&ocirc;̀ng n&agrave;y/ <em>This &ldquo;Terms &amp; Conditions on Overseas outward remittance via online banking&rdquo; shall be enclosed with the &ldquo;Application for Overseas outward remittance via online banking&rdquo; applicable to institutional customers and effective from the date of last confirmation by Party A and Party B until there is a request for service termination, and/or in case of termination according to Article 12 hereof.</em></p>
          <p><strong>2.</strong> B&ecirc;n A x&aacute;c nhận rằng đ&atilde; đọc, hi&ecirc;̉u r&otilde;, đ&ocirc;̀ng &yacute; v&agrave; chịu tr&aacute;ch nhiệm tu&acirc;n thủ c&aacute;c nội dung c&oacute; li&ecirc;n quan của B&ecirc;n B v&ecirc;̀ dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến, quy định tại &ldquo;Gi&acirc;́y đăng k&yacute; dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; k&egrave;m theo &ldquo;Đi&ecirc;̀u kiện, đi&ecirc;̀u khoản dịch vụ chuy&ecirc;̉n ti&ecirc;̀n ra nước ngo&agrave;i qua k&ecirc;nh ng&acirc;n h&agrave;ng trực tuyến&rdquo; và quy định của ph&aacute;p luật hiện h&agrave;nh./ <em>Party A aknolwedges to have read, thoroughly understood, agrees and undertakes to duly perform relevant regulations of Party B on overseas outward remittance via online banking as stated in the &ldquo;Application for Overseas outward remittance via online banking&rdquo; and &ldquo;Terms and Conditions on Overseas outward remittance via online banking&rdquo; and prevailing law.</em></p>
          <p>&nbsp;</p>
          <h2 style="text-align: center;"><strong>CAM KẾT CỦA KH&Aacute;CH H&Agrave;NG</strong><em>/ </em><em>UNDERTAKINGS</em></h2>
          <p><strong>Điều 1/</strong><em> Article 1</em><strong>:</strong>. Người đề nghị đ&atilde; đọc, hiểu r&otilde;, đồng &yacute; c&aacute;c nội dung của giao dịch v&agrave; cam kết tu&acirc;n thủ quy định của ph&aacute;p luật, Eximbank / <em>Applicant has read, </em><em>thoroughly understood and agreed with the details of the transaction, and undertake to comply with law and Eximbank regulations</em><em>;</em></p>
          <p><strong>Điều 2/ </strong><em>Article 2</em><strong>: </strong>Cung cấp đầy đủ c&aacute;c th&ocirc;ng tin v&agrave; xuất tr&igrave;nh giấy tờ, chứng từ cho Eximbank khi thực hiện mua, chuyển, mang ngoại tệ ra nước ngo&agrave;i để phục vụ cho c&aacute;c mục đ&iacute;ch chuyển tiền một chiều của c&aacute; nh&acirc;n / <em>To provide Eximbank with all required information, supporting documents upon buying, transferring or carrying abroad foreign currency for purposes of unilateral transfer by the individual;</em></p>
          <p><strong>Điều 3/</strong><em> Article 3</em><strong>:</strong> Kh&ocirc;ng sử dụng một bộ hồ sơ/chứng từ để mua, chuyển, mang ngoại tệ tại Eximbank cũng như tại c&aacute;c tổ chức t&iacute;n dụng kh&aacute;c v&agrave; chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm về việc mua, chuyển, mang ngoại tệ ra nước ngo&agrave;i tại Eximbank / <em>Not to use the same application/documents for buying, transferring or carrying abroad foreign currency at Eximbank and other other credit institutions, and to take full responsibility in the purchase, transfer and carrying abroad of foreign currency at Eximbank;</em></p>
          <p><strong>Điều 4/</strong><em> Article 4</em><strong>:</strong> Chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm trước ph&aacute;p luật về t&iacute;nh x&aacute;c thực của c&aacute;c th&ocirc;ng tin, loại giấy tờ, chứng từ đ&atilde; xuất tr&igrave;nh cho Eximbank / <em>To be fully liable to law for the authenticity of the information, papers and documents presented to Eximbank;</em></p>
          <p><strong>Điều 5/</strong><em> Article 5</em><strong>:</strong> Cam kết mua, chuyển, mang ngoại tệ ph&ugrave; hợp với c&aacute;c mức mua, chuyển, mang ngoại tệ ra nước ngo&agrave;i; sử dụng ngoại tệ tiền mặt mua tại Eximbank đ&uacute;ng mục đ&iacute;ch v&agrave; ph&ugrave; hợp với quy định của ph&aacute;p luật (trong trường hợp c&oacute; thực hiện giao dịch mua ngoại tệ tiền mặt tại Eximbank) / <em>Commitment of buying, </em><em>transferring</em><em>, </em><em>or carrying abroad foreign currency</em><em> in accordance with the levels of buying, transferring </em><em>or carrying abroad foreign currency</em><em>;</em> <em>To use the cash foreign currency bought from Eximbank for proper purposes in accordance with law (as applicable);</em></p>
          <p><strong>Điều 6/</strong><em> Article 6</em><strong>:</strong> Kh&ocirc;ng được mua, chuyển, mang ngoại tệ ra nước ngo&agrave;i cho c&aacute;c mục đ&iacute;ch rửa tiền, t&agrave;i trợ khủng bố, t&agrave;i trợ phổ biến vũ kh&iacute; hủy diệt h&agrave;ng loạt, lừa đảo, gian lận v&agrave; c&aacute;c h&agrave;nh vi vi phạm ph&aacute;p luật kh&aacute;c / <em>Not to buy, transfer or carry abroad foreign currencies for such purposes as money laundering, terrorist financing, financing for proliferation of weapons of mass destruction, frauds, scams, and other illegal acts;</em></p>
          <p><strong>Điều 7/</strong><em> Article 7</em><strong>: </strong>Thực hiện nghi&ecirc;m t&uacute;c c&aacute;c quy định kh&aacute;c của ph&aacute;p luật c&oacute; li&ecirc;n quan về mua, chuyển, mang ngoại tệ ra nước ngo&agrave;i d&agrave;nh cho kh&aacute;ch h&agrave;ng c&aacute; nh&acirc;n / <em>To strictly follow other provisions of relevant laws with respect to buying, transferring and carrying abroad foreign currency for individual customers.</em></p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
        </div>
      </div>
    </section>
  </div>
  <div class="scroll-top">
    <svg xmlns="http://www.w3.org/2000/svg" class="ic-arrow" width="24" height="24" viewBox="0 0 24 24">
      <g id="ic_next" transform="translate(-336 -78)">
        <path id="Path_739" data-name="Path 739" d="M352,101.3l7-6.9-7-7.1" transform="translate(-7.5 -3.8)" fill="none"
          stroke="#fff" stroke-miterlimit="10" stroke-width="1.5" />
        <rect id="Rectangle_132" data-name="Rectangle 132" width="24" height="24" transform="translate(336 78)"
          fill="none" />
      </g>
    </svg>
  </div>
  <script>
    const btnScroll = document.querySelector(".scroll-top");
    let toTop,
      windowHeight = window.innerHeight;

    window.addEventListener("scroll", function (event) {
      toTop = this.scrollY;
      toTop >= windowHeight ? btnScroll.classList.add("show") : btnScroll.classList.remove("show")
    });

    function scrollToTop() {
      if (document.body.scrollTop !== 0 || document.documentElement.scrollTop !== 0) {
        window.scrollBy(0, -windowHeight / 3);
        requestAnimationFrame(scrollToTop);
      }
    }
    btnScroll.addEventListener("click", function () {
      scrollToTop();
    })
  </script>
</body>

</html>