<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ĐIỀU KIỆN GIAO DỊCH CHUNG VỀ ĐĂNG KÝ VÀ SỬ DỤNG
        GIẢI PHÁP XÁC THỰC EXIMBANK SMART OTP
        
        </title>
    <link rel="stylesheet" href="../lib/bootstrap4.5.3/bootstrap.min.css">
    <link rel="stylesheet" href="../css/css.css">
</head>

<body>
    <div class="body">
        <header>
            <div class="header">
                <div class="row row-4 align-items-center">
                    <div class="col">
                        <h1 class="title">ĐIỀU KIỆN GIAO DỊCH CHUNG VỀ ĐĂNG KÝ VÀ SỬ DỤNG<br>
                            GIẢI PHÁP XÁC THỰC EXIMBANK SMART OTP                            
                            </h1>
                            
                            <p style="text-align: center;">Điều kiện giao dịch chung n&agrave;y &aacute;p dụng đối với kh&aacute;ch h&agrave;ng sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến của Eximbank c&oacute; sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP. Điều kiện giao dịch chung n&agrave;y l&agrave; một phần kh&ocirc;ng t&aacute;ch rời của Điều khoản quy định sử dụng ng&acirc;n h&agrave;ng trực tuyến giữa Eximbank v&agrave; kh&aacute;ch h&agrave;ng.</p>
                            <p style="text-align: center;"> Kh&aacute;ch h&agrave;ng đọc kỹ c&aacute;c điều kiện v&agrave; điều khoản dưới đ&acirc;y khi đăng k&yacute; sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP. Khi sử dụng bất kỳ dịch vụ ng&acirc;n h&agrave;ng trực tuyến n&agrave;o của Eximbank c&oacute; sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP, kh&aacute;ch h&agrave;ng được xem l&agrave; đ&atilde; đọc, chấp nhận v&agrave; đồng &yacute; chịu r&agrave;ng buộc bởi Điều kiện giao dịch chung n&agrave;y.</p>
                    </div>
                </div>
            </div>
        </header>
        <section class="main">
            <form action="">
                <div class="questions">
                    <div class="question-wrap">
                        <div class="question">
                            <div class="panel-group" id="accordion-parent">
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-1" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 1. Giải thích từ ngữ</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-1" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <ol>
                                                    <li>&ldquo;Eximbank&rdquo;: l&agrave; ng&acirc;n h&agrave;ng TMCP Xuất Nhập khẩu Việt Nam.</li>
                                                    <li>&ldquo;Kh&aacute;ch h&agrave;ng&rdquo;: l&agrave; c&aacute; nh&acirc;n, tổ chức mở v&agrave; sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến của Eximbank, tu&acirc;n theo Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến được x&aacute;c lập/k&yacute; kết giữa Eximbank v&agrave; kh&aacute;ch h&agrave;ng.</li>
                                                    <li>&ldquo;Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến&rdquo;: l&agrave; thỏa thuận giữa Eximbank v&agrave; kh&aacute;ch h&agrave;ng về việc cung ứng v&agrave; sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến của Eximbank. Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến được tạo lập bao gồm bản giấy (Giấy đăng k&yacute; ki&ecirc;m hợp đồng sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến) hoặc bất kỳ thỏa thuận, dữ liệu đăng k&yacute; n&agrave;o kh&aacute;c được k&yacute; kết/x&aacute;c lập giữa Eximbank v&agrave; kh&aacute;ch h&agrave;ng li&ecirc;n quan đến việc cung cấp v&agrave; sử dụng Dịch vụ ng&acirc;n h&agrave;ng trực tuyến của Eximbank.</li>
                                                    <li>&ldquo;Giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP loại n&acirc;ng cao&rdquo;: l&agrave; giải ph&aacute;p x&aacute;c thực bằng Soft OTP loại n&acirc;ng cao được tạo ra từ ứng dụng Eximbank Smart OTP.</li>
                                                    <li>&ldquo;Ứng dụng Eximbank Smart OTP&rdquo;: l&agrave; phần mềm tạo ra Soft OTP loại n&acirc;ng cao được x&acirc;y dựng v&agrave; quản l&yacute; bởi Eximbank, được c&agrave;i đặt tr&ecirc;n điện thoại di động/m&aacute;y t&iacute;nh bảng.</li>
                                                    <li>&ldquo;Soft OTP loại n&acirc;ng cao&rdquo;: l&agrave; m&atilde; kh&oacute;a b&iacute; mật c&oacute; gi&aacute; trị sử dụng một lần v&agrave; c&oacute; hiệu lực trong một khoảng thời gian nhất định, được tạo ra từ ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi. Soft OTP loại n&acirc;ng cao l&agrave; một trong c&aacute;c yếu tố bảo mật được sử dụng để x&aacute;c thực kh&aacute;ch h&agrave;ng, x&aacute;c thực chỉ thị của kh&aacute;ch h&agrave;ng trong c&aacute;c giao dịch ng&acirc;n h&agrave;ng trực tuyến.</li>
                                                    <li>&ldquo;Hệ thống ng&acirc;n h&agrave;ng trực tuyến&rdquo;: l&agrave; một tập hợp c&oacute; cấu tr&uacute;c c&aacute;c trang thiết bị phần cứng, phần mềm, cơ sở dữ liệu, hệ thống mạng truyền th&ocirc;ng v&agrave; an ninh bảo mật để sản xuất, truyền nhận, thu thập, xử l&yacute;, lưu trữ v&agrave; trao đổi th&ocirc;ng tin số phục vụ cho việc quản l&yacute; v&agrave; cung cấp dịch vụ Ng&acirc;n h&agrave;ng trực tuyến.</li>
                                                    <li>&ldquo;Giao dịch ng&acirc;n h&agrave;ng trực tuyến&rdquo;: l&agrave; c&aacute;c giao dịch được kh&aacute;ch h&agrave;ng thực hiện để sử dụng c&aacute;c dịch vụ ng&acirc;n h&agrave;ng trực tuyến m&agrave; ng&acirc;n h&agrave;ng cung cấp. C&aacute;c giao dịch ng&acirc;n h&agrave;ng trực tuyến sẽ được thực hiện tr&ecirc;n hệ thống ng&acirc;n h&agrave;ng trực tuyến tr&ecirc;n cơ sở ph&ugrave; hợp với thỏa thuận giữa ng&acirc;n h&agrave;ng v&agrave; kh&aacute;ch h&agrave;ng trong Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến.</li>
                                                    <li>&ldquo;Điều kiện giao dịch chung về đăng k&yacute; v&agrave; sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP&rdquo; (sau đ&acirc;y gọi chung l&agrave; &ldquo;Điều kiện giao dịch chung&rdquo;): l&agrave; những điều khoản do Eximbank c&ocirc;ng bố từng thời kỳ để &aacute;p dụng chung cho kh&aacute;ch h&agrave;ng sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến của Eximbank c&oacute; sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP. Điều kiện giao dịch chung đ&atilde; được Eximbank cung cấp để kh&aacute;ch h&agrave;ng đọc v&agrave; x&aacute;c nhận đồng &yacute; khi kh&aacute;ch h&agrave;ng thực hiện c&agrave;i đặt, k&iacute;ch hoạt ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi tr&ecirc;n hệ thống ng&acirc;n h&agrave;ng trực tuyến của Eximbank. Điều kiện giao dịch chung đồng thời được Eximbank th&ocirc;ng b&aacute;o c&ocirc;ng khai theo quy định của Ph&aacute;p luật.</li>
                                                    <li>&ldquo;M&atilde; PIN&rdquo;: l&agrave; viết tắt của Personal Identification Number, đ&acirc;y l&agrave; m&atilde; số định danh c&aacute; nh&acirc;n được sử dụng để x&aacute;c nhận quyền truy cập v&agrave;o ứng dụng Eximbank Smart OTP hoặc để thực hiện x&aacute;c thực giao dịch bằng Soft OTP loại n&acirc;ng cao tr&ecirc;n ứng dụng Eximbank Edigi.</li>
                                                    <li>&ldquo;Đơn vị kinh doanh&rdquo;: l&agrave; c&aacute;c Chi nh&aacute;nh, Ph&ograve;ng giao dịch trực thuộc Eximbank.</li>
                                                    </ol>
                                                </div>
                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-2" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 2. Đăng ký, thay đổi giải pháp xác thực Eximbank Smart OTP</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-2" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p><strong>1. Điều kiện đăng k&yacute; sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP:</strong></p>
<p>Để sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP, kh&aacute;ch h&agrave;ng cần đ&aacute;p ứng c&aacute;c điều kiện sau:</p>
<p>a) Đ&atilde; đăng k&yacute; dịch vụ ng&acirc;n h&agrave;ng trực tuyến theo Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến;</p>
<p>b) Ho&agrave;n tất tải ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi về điện thoại/m&aacute;y t&iacute;nh bảng m&agrave; kh&aacute;ch h&agrave;ng đ&atilde; đăng k&yacute; với ng&acirc;n h&agrave;ng; chấp nhận điều kiện giao dịch chung n&agrave;y; c&agrave;i đặt v&agrave; k&iacute;ch hoạt ứng dụng bằng m&atilde; kh&oacute;a k&iacute;ch hoạt được Eximbank gửi tới số điện thoại đăng k&yacute; ứng dụng Eximbank Smart OTP/ ứng dụng Eximbank Edigi của kh&aacute;ch h&agrave;ng; tạo m&atilde; PIN truy cập ứng dụng;...chi tiết c&aacute;c bước c&agrave;i đặt, k&iacute;ch hoạt thực hiện theo hướng dẫn của ng&acirc;n h&agrave;ng từng thời kỳ.</p>
<p>c) C&aacute;c điều kiện kh&aacute;c theo quy định của Eximbank từng thời kỳ.</p>
<p><strong>2. Trường hợp kh&aacute;ch h&agrave;ng đ&atilde; đăng k&yacute; giải ph&aacute;p x&aacute;c thực kh&aacute;c giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP:</strong></p>
<p>Bằng việc tải ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi, chấp nhận điều kiện giao dịch chung n&agrave;y v&agrave; k&iacute;ch hoạt ứng dụng bằng m&atilde; kh&oacute;a k&iacute;ch hoạt được Eximbank gửi tới số điện thoại đăng k&yacute; ứng dụng Smart OTP/ ứng dụng Eximbank Edigi của kh&aacute;ch h&agrave;ng. Điều n&agrave;y đồng nghĩa với việc kh&aacute;ch h&agrave;ng chấp nhận sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP cho dịch vụ ng&acirc;n h&agrave;ng trực tuyến của Eximbank.</p>
<p><strong>3. H&igrave;nh thức đăng k&yacute;, thay đổi giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP:</strong></p>
<p>Việc đăng k&yacute;, thay đổi giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP được kh&aacute;ch h&agrave;ng thực hiện tại c&aacute;c Đơn vị kinh doanh của Eximbank hoặc th&ocirc;ng qua hệ thống ng&acirc;n h&agrave;ng trực tuyến hoặc th&ocirc;ng qua c&aacute;c h&igrave;nh thức kh&aacute;c theo quy định của Eximbank từng thời kỳ.</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>

                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-3" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 3. Giải pháp xác thực Eximbank Smart OTP</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-3" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p>T&ugrave;y từng giao dịch ng&acirc;n h&agrave;ng trực tuyến m&agrave; KH thực hiện, ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi sẽ sinh ra Soft OTP loại n&acirc;ng cao ph&ugrave; hợp với quy định về giải ph&aacute;p x&aacute;c thực giao dịch của Eximbank v&agrave; ph&aacute;p luật, trong đ&oacute;::</p>
<p><strong>1. Eximbank Smart OTP (Soft OTP loại n&acirc;ng cao):</strong></p>
<p>a) L&agrave; m&atilde; OTP được tạo kết hợp với m&atilde; của từng giao dịch (transaction signing). Khi thực hiện giao dịch ng&acirc;n h&agrave;ng trực tuyến, hệ thống ng&acirc;n h&agrave;ng trực tuyến của Eximbank tạo ra một m&atilde; giao dịch th&ocirc;ng b&aacute;o cho kh&aacute;ch h&agrave;ng.</p>
<p>b) Eximbank Smart OTP loại n&acirc;ng cao bao gồm 02 h&igrave;nh thức x&aacute;c thực: Smart OTP - Online v&agrave; Smart OTP &ndash; QR Code. Trong đ&oacute;:</p>
<p>(i)  Smart OTP - Online l&agrave; h&igrave;nh thức x&aacute;c thực giao dịch bằng Eximbank Smart OTP với điều kiện bắt buộc l&agrave; điện thoại/thiết bị c&agrave;i đặt phải được k&ecirc;́t n&ocirc;́i internet.</p>
<p>(ii)  Smart OTP &ndash; QR Code l&agrave; h&igrave;nh thức x&aacute;c thực giao dịch bằng Eximbank Smart OTP qua QR Code với điện thoại/thiết bị c&agrave;i đặt c&oacute; thể kh&ocirc;ng c&oacute; k&ecirc;́t n&ocirc;́i internet (đối với ứng dụng Eximbank Smart OTP) hoặc phải được k&ecirc;́t n&ocirc;́i internet (đối với ứng dụng Eximbank Edigi).</p>
<p>c) Soft OTP loại n&acirc;ng cao &aacute;p dụng cho cả KHCN v&agrave; KHTC. C&aacute;c loại giao dịch y&ecirc;u cầu &aacute;p dụng Soft OTP loại n&acirc;ng cao theo quy định của Eximbank từng thời kỳ.</p>
<p>d) Soft OTP c&oacute; hiệu lực tối đa kh&ocirc;ng qu&aacute; 02 ph&uacute;t.</p>
<p><strong>2. C&aacute;ch thức thực hiện:</strong></p>
<p>a) Đối với h&igrave;nh thức d&ugrave;ng Smart OTP &ndash; Online để x&aacute;c thực giao dịch ng&acirc;n h&agrave;ng trực tuyến:</p>
<p>(i)  Bước 1: Kh&aacute;ch h&agrave;ng sử dụng Internet Banking hoặc Eximbank Edigi để tạo th&ocirc;ng tin giao dịch. Sau đ&oacute; chọn phương thức x&aacute;c thực l&agrave; Smart OTP Online. L&uacute;c n&agrave;y c&oacute; 02 trường hợp xảy ra:</p>
<p>-  Trường hợp 01: Điện thoại kh&aacute;ch h&agrave;ng c&oacute; nhận được th&ocirc;ng b&aacute;o c&oacute; giao dịch cần x&aacute;c nhận từ hệ thống x&aacute;c thực (Push notification). Khi đ&oacute;, tr&ecirc;n m&agrave;n h&igrave;nh điện thoại, kh&aacute;ch h&agrave;ng sẽ nhập m&atilde; PIN để đăng nhập ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi để xem m&agrave;n h&igrave;nh y&ecirc;u cầu x&aacute;c nhận nội dung giao dịch đang được thực hiện.</p>
<p>-  Trường hợp 02: Điện thoại kh&aacute;ch h&agrave;ng kh&ocirc;ng nhận được th&ocirc;ng b&aacute;o c&oacute; giao dịch cần x&aacute;c nhận từ hệ thống x&aacute;c thực, kh&aacute;ch h&agrave;ng chủ động đăng nhập ứng dụng Eximbank Smart OTP để xem m&agrave;n h&igrave;nh y&ecirc;u cầu x&aacute;c nhận nội dung giao dịch đang được thực hiện.</p>
<p>(ii)  Bước 2: t&ugrave;y v&agrave;o t&igrave;nh huống kh&aacute;ch h&agrave;ng lựa chọn m&agrave; thực hiện như sau:</p>
<p>-  Nếu kh&aacute;ch h&agrave;ng lựa chọn &ldquo;X&aacute;c nhận&rdquo; thực hiện giao dịch th&igrave; tr&ecirc;n Internet Banking hoặc Eximbank Edigi sẽ tiếp tục xử l&yacute; c&aacute;c bước tiếp theo của giao dịch ng&acirc;n h&agrave;ng trực tuyến.</p>
<p>-  Nếu kh&aacute;ch h&agrave;ng lựa chọn &ldquo;Hủy&rdquo; giao dịch th&igrave; sẽ c&oacute; th&ocirc;ng b&aacute;o về việc hủy giao dịch của kh&aacute;ch h&agrave;ng tr&ecirc;n m&agrave;n h&igrave;nh Eximbank Edigi hoặc Internet Banking v&agrave; giao dịch n&agrave;y kh&ocirc;ng được thực hiện.</p>
<p>b) Đối với h&igrave;nh thức d&ugrave;ng Smart OTP &ndash; QR Code để x&aacute;c thực giao dịch ng&acirc;n h&agrave;ng trực tuyến:</p>
<p>(i)  Bước 1: Kh&aacute;ch h&agrave;ng sử dụng Internet Banking để tạo th&ocirc;ng tin giao dịch. Sau đ&oacute; chọn phương thức x&aacute;c thực l&agrave; Smart OTP &ndash; QR Code.</p>
<p>(ii)  Bước 2: Tr&ecirc;n giao diện web của Internet Banking sẽ hiện m&atilde; QR Code.</p>
<p>(iii)  Bước 3: Kh&aacute;ch h&agrave;ng sử dụng điện thoại c&oacute; c&agrave;i đặt ứng dụng Eximbank Soft OTP để qu&eacute;t m&atilde; QR Code n&agrave;y. Tr&ecirc;n m&agrave;n h&igrave;nh ứng dụng sẽ xuất hiện d&atilde;y 6 chữ số.</p>
<p>(iv)  Bước 4: Kh&aacute;ch h&agrave;ng nhập d&atilde;y số n&agrave;y v&agrave;o giao diện Web của Internet Banking v&agrave; chọn x&aacute;c nhận thực hiện giao dịch.</p>
<p>(v)  Bước 5: Internet Banking sẽ tiếp tục xử l&yacute; c&aacute;c bước tiếp theo của giao dịch.</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-4" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p class="panel-title"><b>Điều 4. Quyền và nghĩa vụ của khách hàng </b></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-4" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p><strong>1. Quyền của kh&aacute;ch h&agrave;ng</strong></p>
<p>a) Được đăng k&yacute;, c&agrave;i đặt sử dụng, thay đổi, chấm dứt sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP theo quy định của Eximbank từng thời kỳ;</p>
<p>b) Y&ecirc;u cầu Eximbank cấp lại m&atilde; kh&oacute;a k&iacute;ch hoạt theo c&aacute;c phương thức do Eximbank quy định từng thời kỳ;</p>
<p>c) Được ng&acirc;n h&agrave;ng cung cấp th&ocirc;ng tin, giải th&iacute;ch r&otilde; r&agrave;ng, đầy đủ c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến việc sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP;</p>
<p>d) Y&ecirc;u cầu ng&acirc;n h&agrave;ng hướng dẫn, hỗ trợ trong qu&aacute; tr&igrave;nh sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP;</p>
<p>e) C&aacute;c quyền lợi kh&aacute;c theo Điều kiện giao dịch chung n&agrave;y v&agrave; Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến của Eximbank từng thời kỳ.</p>
<p><strong>2. Nghĩa vụ của kh&aacute;ch h&agrave;ng</strong></p>
<p>a) Tu&acirc;n thủ c&aacute;c quy định, quy tr&igrave;nh về dịch vụ ng&acirc;n h&agrave;ng trực tuyến do Eximbank ban h&agrave;nh từng thời kỳ khi thực hiện giao dịch ng&acirc;n h&agrave;ng trực tuyến; Tu&acirc;n thủ c&aacute;c thủ tục đăng k&yacute;, chỉ dẫn li&ecirc;n quan đến giải ph&aacute;p x&aacute;c thực Smart OTP của Eximbank.</p>
<p>b) Đảm bảo an to&agrave;n, bảo mật m&atilde; kh&oacute;a k&iacute;ch hoạt, m&atilde; PIN truy cập ứng dụng v&agrave; cam kết chịu tr&aacute;ch nhiệm ho&agrave;n to&agrave;n khi m&atilde; kh&oacute;a k&iacute;ch hoạt, mật khẩu của kh&aacute;ch h&agrave;ng bị lộ, bị đ&aacute;nh cắp, bị lợi dụng,...;</p>
<p>c) Th&ocirc;ng b&aacute;o ngay cho ng&acirc;n h&agrave;ng để được hướng dẫn xử l&yacute; nếu:</p>
<p>(i)  Kh&aacute;ch h&agrave;ng kh&ocirc;ng thể truy cập v&agrave;o ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi hay ph&aacute;t hiện hoặc nghi ngờ m&atilde; kh&oacute;a k&iacute;ch hoạt, m&atilde; PIN truy cập ứng dụng bị lộ hoặc ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi của m&igrave;nh bị người kh&aacute;c sử dụng.</p>
<p>(ii)  Kh&aacute;ch h&agrave;ng ph&aacute;t hiện bất kỳ một vấn đề n&agrave;o hay c&aacute;c sự cố về mặt nghiệp vụ hoặc kỹ thuật li&ecirc;n quan đến sự an to&agrave;n trong hoạt động của ứng dụng Eximbank Smart OTP/ ứng dụng Eximbank Edigi.</p>
<p>d) Kh&aacute;ch h&agrave;ng chịu tr&aacute;ch nhiệm đảm bảo qu&aacute; tr&igrave;nh đăng k&yacute;, thao t&aacute;c sử dụng phương thức x&aacute;c thực ch&iacute;nh x&aacute;c v&agrave; đầy đủ tu&acirc;n theo hướng dẫn của Eximbank.</p>
<p>e) Kh&aacute;ch h&agrave;ng chịu tr&aacute;ch nhiệm bảo mật c&aacute;c thiết bị c&agrave;i đặt phương thức x&aacute;c thực hoặc thiết bị nhận m&atilde; OTP, thực hiện c&aacute;c biện ph&aacute;p ph&ograve;ng tr&aacute;nh v&agrave; ngăn chặn việc sử dụng tr&aacute;i ph&eacute;p c&aacute;c thiết bị đ&oacute; trong khả năng của m&igrave;nh.</p>
<p>f) Ho&agrave;n to&agrave;n chịu tr&aacute;ch nhiệm về việc c&agrave;i đặt ứng dụng Eximbank Smart OTP/ ứng dụng Eximbank Edigi tr&ecirc;n thiết bị di động được x&aacute;c thực bằng m&atilde; k&iacute;ch hoạt gửi về số điện thoại đăng k&yacute; của kh&aacute;ch h&agrave;ng.</p>
<p>g) Kh&aacute;ch h&agrave;ng c&oacute; nghĩa vụ bảo mật th&ocirc;ng tin của phương thức x&aacute;c thực v&agrave;/ hoặc c&aacute;c th&ocirc;ng tin kh&aacute;c li&ecirc;n quan do Eximbank cung cấp. Mọi giao dịch được x&aacute;c thực th&ocirc;ng qua t&ecirc;n truy cập, mật khẩu v&agrave; phương thức x&aacute;c thực m&agrave; Eximbank cung cấp cho kh&aacute;ch h&agrave;ng được hiểu l&agrave; giao dịch được thực hiện theo &yacute; ch&iacute; của kh&aacute;ch h&agrave;ng.</p>
<p>h) Chỉ c&aacute;c phương thức x&aacute;c thực do Eximbank cung cấp tr&ecirc;n c&aacute;c k&ecirc;nh giao dịch ch&iacute;nh thức, do Eximbank quy định trong từng thời kỳ, mới c&oacute; gi&aacute; trị ph&aacute;p l&yacute; v&agrave; r&agrave;ng buộc c&aacute;c b&ecirc;n li&ecirc;n quan.</p>
<p>i) Kh&aacute;ch h&agrave;ng đồng &yacute; để Eximbank tự động ghi nợ bất kỳ t&agrave;i khoản thanh to&aacute;n n&agrave;o của kh&aacute;ch h&agrave;ng để thu c&aacute;c khoản ph&iacute;, c&aacute;c nghĩa vụ t&agrave;i ch&iacute;nh ph&aacute;t sinh phải trả cho Eximbank khi kh&aacute;ch h&agrave;ng sử dụng phương thức x&aacute;c thực.</p>
<p>j) Ho&agrave;n to&agrave;n chịu tr&aacute;ch nhiệm khi t&ecirc;n truy cập, mật khẩu, th&ocirc;ng tin x&aacute;c thực bị lộ, bị đ&aacute;nh cắp, bị lợi dụng c&oacute; nguy&ecirc;n nh&acirc;n xuất ph&aacute;t từ ph&iacute;a kh&aacute;ch h&agrave;ng, kể cả khi Điều kiện giao dịch chung n&agrave;y hết hiệu lực.</p>
<p>l) Khi c&oacute; nhu cầu ngừng sử dụng phương thức x&aacute;c thực, kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o cho Eximbank bằng một trong c&aacute;c h&igrave;nh thức sau theo quy định của Eximbank trong từng thời kỳ, bao gồm: li&ecirc;n hệ điểm giao dịch hợp ph&aacute;p của Eximbank, gọi điện cho Hotline 24/7 của Eximbank</p>
<p>m) Cập nhật th&ocirc;ng tin tại c&aacute;c điểm giao dịch của Eximbank trong trường hợp kh&aacute;ch h&agrave;ng c&oacute; sự thay đổi về số điện thoại nhận m&atilde; OTP.</p>
<p>n) Thực hiện c&aacute;c nghĩa vụ kh&aacute;c theo Điều kiện giao dịch chung n&agrave;y, thỏa thuận giữa c&aacute;c b&ecirc;n v&agrave; quy định của ph&aacute;p luật.</p>
<p>o) C&aacute;c nghĩa vụ kh&aacute;c theo Điều kiện giao dịch chung n&agrave;y v&agrave; Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến.</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-5" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 5. Quyền và nghĩa vụ của Eximbank</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-5" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p><strong>1. Quyền của Eximbank</strong></p>
<p>a) Y&ecirc;u cầu kh&aacute;ch h&agrave;ng cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n/tổ chức, giấy tờ t&ugrave;y th&acirc;n,&hellip; khi kh&aacute;ch h&agrave;ng thực hiện c&aacute;c y&ecirc;u cầu li&ecirc;n quan đến giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP;</p>
<p>b) Trong trường hợp kh&aacute;ch h&agrave;ng 05 lần li&ecirc;n tiếp thực hiện truy cập ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi qua M&atilde; PIN kh&ocirc;ng th&agrave;nh c&ocirc;ng, Eximbank được kh&oacute;a quyền truy cập ứng dụng cho đến khi kh&aacute;ch h&agrave;ng thực hiện c&aacute;c thủ tục để k&iacute;ch hoạt lại ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi theo quy định của Eximbank từng thời kỳ;</p>
<p>c) Kh&ocirc;ng chịu tr&aacute;ch nhiệm với bất kỳ thiệt hại n&agrave;o xảy ra do kh&aacute;ch h&agrave;ng vi phạm quy định tại điểm b, d, e, f, g, j Khoản 2, Điều 4 Điều kiện n&agrave;y v&igrave; bất kỳ l&yacute; do g&igrave;;</p>
<p>d) Kh&ocirc;ng chịu tr&aacute;ch nhiệm nếu kh&aacute;ch h&agrave;ng sử dụng phần mềm, dữ liệu hay tu&acirc;n theo c&aacute;c chỉ dẫn li&ecirc;n quan đến giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP kh&ocirc;ng do Eximbank cung cấp;</p>
<p>e) C&aacute;c quyền lợi kh&aacute;c theo Điều kiện giao dịch chung n&agrave;y v&agrave; Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến.</p>
<p><strong>2. Nghĩa vụ của Eximbank</strong></p>
<p>a) Cung cấp th&ocirc;ng tin, giải th&iacute;ch r&otilde; r&agrave;ng, đầy đủ c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến việc sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP cho kh&aacute;ch h&agrave;ng;</p>
<p>b) Cấp lại m&atilde; kh&oacute;a k&iacute;ch hoạt, m&atilde; PIN theo y&ecirc;u cầu của kh&aacute;ch h&agrave;ng trong trường hợp kh&aacute;ch h&agrave;ng đ&aacute;p ứng c&aacute;c điều kiện theo quy định của Eximbank từng thời kỳ;</p>
<p>c) Giải quyết c&aacute;c y&ecirc;u cầu tra so&aacute;t, khiếu nại của kh&aacute;ch h&agrave;ng li&ecirc;n quan đến việc sử dụng giải ph&aacute;p x&aacute;c thực Smart OTP theo quy định của Eximbank từng thời kỳ;</p>
<p>d) C&aacute;c nghĩa vụ kh&aacute;c theo Điều kiện giao dịch chung n&agrave;y v&agrave; Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến.</p>
<p>e) Tu&acirc;n thủ c&aacute;c quy định ph&aacute;p luật hiện h&agrave;nh về an to&agrave;n bảo mật trong giao dịch ng&acirc;n h&agrave;ng trực tuyến.</p>
<p>f) Cung cấp phương thức x&aacute;c thực trong phạm vi kh&aacute;ch h&agrave;ng đăng k&yacute; sử dụng v&agrave; thỏa thuận với Eximbank.</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-6" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 6. Xử lý sự cố trong quá trình sử dụng phương thức xác thực</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-6" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p>1. Kh&aacute;ch h&agrave;ng cần gọi điện ngay cho Hotline 24/7của Eximbank tại số điện thoại 1800 1199; hoặc đến c&aacute;c điểm giao dịch của Eximbank để được hướng dẫn xử l&yacute; nếu:</p>
<p>a) Kh&aacute;ch h&agrave;ng kh&ocirc;ng thể truy cập v&agrave;o ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi hay nghi ngờ t&ecirc;n truy cập, mật khẩu, th&ocirc;ng tin x&aacute;c thực bị lộ hay qu&ecirc;n mật khẩu, t&ecirc;n truy cập; hoặc</p>
<p>b) Kh&aacute;ch h&agrave;ng ph&aacute;t hiện bất kỳ một vấn đề n&agrave;o hay c&aacute;c sự cố về mặt nghiệp vụ hoặc kỹ thuật li&ecirc;n quan đến sự an to&agrave;n trong hoạt động của ứng dụng Eximbank Smart OTP/ ứng dụng Eximbank Edigi.</p>
<p>2. Trong trường hợp kh&aacute;ch h&agrave;ng nhập sai mật khẩu đăng nhập của phương thức x&aacute;c thực Eximbank Smart OTP qu&aacute; số lần tối đa theo quy định của Eximbank trong từng thời kỳ, kh&aacute;ch h&agrave;ng sẽ bị kh&oacute;a quyền truy cập. T&ugrave;y theo ch&iacute;nh s&aacute;ch của Eximbank từng thời kỳ, kh&aacute;ch h&agrave;ng c&oacute; thể y&ecirc;u cầu k&iacute;ch hoạt lại/mở kh&oacute;a ứng dụng/thiết bị tại c&aacute;c điểm giao dịch của Eximbank hoặc tr&ecirc;n ng&acirc;n h&agrave;ng trực tuyến của Eximbank.</p>
                                            </div>

                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-7" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 7. Các trường hợp miễn trách nhiệm</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-7" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p><strong>1. Eximbank kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với những thiệt hại, mất m&aacute;t của kh&aacute;ch h&agrave;ng ph&aacute;t sinh từ/do:</strong></p>
<p>a) Kh&aacute;ch h&agrave;ng vi phạm quy định tại điểm b, d, e, f, g, j Khoản 2, Điều 4 Điều kiện n&agrave;y v&igrave; bất kỳ l&yacute; do g&igrave;; hoặc</p>
<p>b) Sự ngắt qu&atilde;ng, tr&igrave; ho&atilde;n, t&igrave;nh trạng kh&ocirc;ng sẵn s&agrave;ng sử dụng hoặc bất kỳ sự cố n&agrave;o xảy ra trong qu&aacute; tr&igrave;nh kiểm tra th&ocirc;ng tin v&agrave; lấy m&atilde; x&aacute;c thực tr&ecirc;n c&aacute;c phương thức x&aacute;c thực m&agrave; kh&aacute;ch h&agrave;ng đăng k&yacute; do c&aacute;c nguy&ecirc;n nh&acirc;n nằm ngo&agrave;i khả năng kiểm so&aacute;t hợp l&yacute; của Eximbank bao gồm: t&igrave;nh trạng gi&aacute;n đoạn của hệ thống của Eximbank (do cần được n&acirc;ng cấp, sửa chữa nhằm phục vụ kh&aacute;ch h&agrave;ng tốt hơn), sự cố đường truyền của nh&agrave; cung cấp dịch vụ Internet, sự cố đường truyền của c&aacute;c mạng viễn th&ocirc;ng, sự cố điện, c&aacute;c sự kiện bất khả kh&aacute;ng như dịch bệnh, thảm họa, chiến tranh, khủng bố, thi&ecirc;n tai, lũ lụt, hỏa hoạn, s&eacute;t đ&aacute;nh v&agrave;/ hoặc c&aacute;c sự kiện bất khả kh&aacute;ng kh&aacute;c xảy ra; hoặc</p>
<p>c) Sự cố c&oacute; li&ecirc;n quan đến thiết bị của kh&aacute;ch h&agrave;ng (bao gồm sự cố hệ điều h&agrave;nh); hoặc</p>
<p>d) Thiết bị của kh&aacute;ch h&agrave;ng bị người kh&aacute;c sử dụng m&agrave; được sự đồng &yacute; hoặc kh&ocirc;ng được sự đồng &yacute; của kh&aacute;ch h&agrave;ng; hoặc,</p>
<p>e) Việc Eximbank thực hiện theo c&aacute;c quyết định của cơ quan nh&agrave; nước c&oacute; thẩm quyền.</p>
                                            </div>

                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-8" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 8. Thời hạn hiệu lực và các trường hợp chấm dứt quy định</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-8" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p>1. Điều kiện giao dịch chung n&agrave;y v&agrave; Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến c&ugrave;ng c&aacute;c nội dung sửa đổi/bổ sung (nếu c&oacute;) c&oacute; hiệu lực r&agrave;ng buộc như một hợp đồng giữa kh&aacute;ch h&agrave;ng v&agrave; Eximbank kể từ thời điểm Eximbank c&ocirc;ng bố nội dung tr&ecirc;n website (hoặc phương thức ph&ugrave; hợp kh&aacute;c) được kh&aacute;ch h&agrave;ng chấp thuận th&ocirc;ng qua việc:</p>
<p>a) Kh&aacute;ch h&agrave;ng đăng k&yacute; sử dụng bất kỳ phương thức x&aacute;c thực n&agrave;o; hoặc</p>
<p>b) Kh&aacute;ch h&agrave;ng l&agrave;m theo chỉ dẫn cam kết tu&acirc;n thủ tr&ecirc;n m&agrave;n h&igrave;nh đăng k&yacute; phương thức x&aacute;c thực tương ứng; hoặc</p>
<p>c) Kh&aacute;ch h&agrave;ng trước đ&oacute; đ&atilde; đăng k&yacute; v&agrave; tiếp tục sử dụng bất kỳ phương thức x&aacute;c thực n&agrave;o sau khi Eximbank đăng tải th&ocirc;ng tin n&agrave;y tr&ecirc;n website ch&iacute;nh thức của Eximbank v&agrave;/hoặc gửi đến địa chỉ email đ&atilde; đăng k&yacute; của kh&aacute;ch h&agrave;ng v&agrave;/hoặc ni&ecirc;m yết tại c&aacute;c điểm giao dịch của Eximbank.</p>
<p>2. Quy định n&agrave;y hết hiệu lực khi kh&aacute;ch h&agrave;ng ngừng sử dụng phương thức x&aacute;c thực v&agrave; c&aacute;c b&ecirc;n đ&atilde; thực hiện xong to&agrave;n bộ quyền v&agrave; nghĩa vụ theo Điều kiện giao dịch chung n&agrave;y v&agrave; Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến c&oacute; li&ecirc;n quan của Ph&aacute;p luật v&agrave; Eximbank từng thời kỳ.</p>
                                            </div>

                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-9" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 9. Giải quyết tranh chấp trong quá trình sử dụng phương thức xác thực</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-9" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p>Mọi tranh chấp phát sinh từ hoặc liên quan đến Điều kiện này được giải quyết trên cơ sở thương lượng giữa các bên. Trong trường hợp không thương lượng được, tranh chấp đó sẽ được giải quyết tại Tòa án Nhân dân có thẩm quyền nơi đặt trụ sở của Eximbank tại thời điểm nộp đơn khởi kiện.</p>
                                            </div>

                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-10" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 10. Thay đổi nội dung của điều khoản điều kiện</strong></p>
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-10" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <p>1. Eximbank c&oacute; quyền thay đổi c&aacute;c nội dung của Điều kiện n&agrave;y bằng c&aacute;ch gửi th&ocirc;ng b&aacute;o cho Kh&aacute;ch h&agrave;ng. Kh&aacute;ch h&agrave;ng được xem l&agrave; đ&atilde; nhận được th&ocirc;ng b&aacute;o nếu:</p>
<p>a) C&aacute;c th&ocirc;ng b&aacute;o n&agrave;y đ&atilde; được đăng tải tr&ecirc;n website ch&iacute;nh thức của Eximbank tại địa chỉ: <a href="https://eximbank.com.vn">https://eximbank.com.vn</a>; hoặc</p>
<p>b) Được th&ocirc;ng b&aacute;o tại c&aacute;c điểm giao dịch của Eximbank; hoặc</p>
<p>c) Được gửi đến email hoặc điện thoại di động hoặc địa chỉ bưu điện do Kh&aacute;ch h&agrave;ng cung cấp cho Eximbank</p>
<p>2. Eximbank c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o tới kh&aacute;ch h&agrave;ng &iacute;t nhất 03 ng&agrave;y l&agrave;m việc trước thời điểm c&aacute;c thay đổi của Điều khoản v&agrave; Điều kiện n&agrave;y c&oacute; hiệu lực, trừ trường hợp phải thực hiện ngay c&aacute;c thay đổi đ&oacute; theo quy định ph&aacute;p luật v&agrave;/hoặc theo y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền. Nếu kh&aacute;ch h&agrave;ng tiếp tục sử dụng dịch vụ sau ng&agrave;y c&aacute;c thay đổi của Điều khoản v&agrave; Điều kiện n&agrave;y c&oacute; hiệu lực th&igrave; được hiểu l&agrave; kh&aacute;ch h&agrave;ng chấp nhận c&aacute;c thay đổi đ&oacute; v&agrave; Eximbank kh&ocirc;ng cần phải c&oacute; th&ecirc;m bất kỳ chấp thuận n&agrave;o của kh&aacute;ch h&agrave;ng.</p>
                                            </div>

                                        </div>
                                    </div>
                                </div>
                                <div class="panel panel-default">
                                    <a data-toggle="collapse" href="#collapse-level1-11" class="panel-link"
                                        aria-expanded="false" data-parent="">
                                        <div class="panel-heading">
                                            <p><strong>Điều 11. Điều khoản khác</strong></p>
                                            
                                            <div class="icon-chervon-down"></div>
                                        </div>
                                    </a>
                                    <div id="collapse-level1-11" data-parent="" class="panel-collapse collapse">
                                        <div class="panel-body">
                                            <div class="td-post-content">
                                                <ol>
                                                    <li>C&aacute;c quy định của Điều kiện giao dịch chung n&agrave;y c&oacute; hiệu lực kể từ ng&agrave;y &aacute;p dụng như n&ecirc;u tại phần đầu Điều kiện giao dịch chung n&agrave;y. Kể từ ng&agrave;y Điều kiện giao dịch chung n&agrave;y c&oacute; hiệu lực, c&aacute;c điều khoản v&agrave; điều kiện của Điều kiện giao dịch chung n&agrave;y được &aacute;p dụng đối với tất cả kh&aacute;ch h&agrave;ng c&oacute; sử dụng giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP.</li>
                                                    <li>Kh&aacute;ch h&agrave;ng x&aacute;c nhận l&agrave; đ&atilde; đọc, hiểu r&otilde; v&agrave; cam kết thực hiện đ&uacute;ng c&aacute;c điều khoản v&agrave; điều kiện trong Điều kiện giao dịch chung n&agrave;y, c&aacute;c quy định kh&aacute;c của ng&acirc;n h&agrave;ng li&ecirc;n quan đến giải ph&aacute;p x&aacute;c thực Eximbank Smart OTP v&agrave; c&aacute;c quy định ph&aacute;p luật hiện h&agrave;nh của Việt Nam c&oacute; li&ecirc;n quan.</li>
                                                    <li>C&aacute;c nội dung kh&aacute;c chưa được đề cập tại Điều kiện giao dịch chung n&agrave;y &aacute;p dụng theo quy định tại Điều khoản quy định sử dụng dịch vụ ng&acirc;n h&agrave;ng trực tuyến giữa Eximbank v&agrave; kh&aacute;ch h&agrave;ng.</li>
                                                    <li>Trong trường hợp bất kỳ điều khoản n&agrave;o hay một phần của điều khoản n&agrave;o bị v&ocirc; hiệu bởi ph&aacute;p luật cũng sẽ kh&ocirc;ng ảnh hưởng đến hiệu lực của c&aacute;c điều khoản kh&aacute;c của Bản điều kiện giao dịch chung n&agrave;y.</li>
                                                    <li>Trong trường hợp Điều kiện n&agrave;y v&agrave; ứng dụng Eximbank Smart OTP/ứng dụng Eximbank Edigi được lập hay thể hiện dưới nhiều thứ tiếng th&igrave; bản tiếng Việt c&oacute; gi&aacute; trị &aacute;p dụng, c&aacute;c bản dịch dưới c&aacute;c thứ tiếng kh&aacute;c tiếng Việt chỉ c&oacute; gi&aacute; trị tham khảo.</li>
                                                    <li>C&aacute;c vấn đề kh&ocirc;ng được quy định tại Điều kiện giao dịch chung n&agrave;y sẽ được thực hiện theo quy định li&ecirc;n quan kh&aacute;c của Eximbank, của ph&aacute;p luật v&agrave; thỏa thuận giữa c&aacute;c b&ecirc;n.</li>
                                                    </ol>
                                            </div>

                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </form>
        </section>

    </div>

    <script src="../lib/jquery3.5.1/jquery-3.5.1.min.js"></script>
    <script src="../lib/bootstrap4.5.3/bootstrap.bundle.min.js"></script>
</body>

</html>