<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Điều khoản “Trả gốc trước hạn” và “Tất toán khoản vay” đối với 
        khách hàng cá nhân giao dịch trực tuyến trên ứng dựng Eximbank EDigi
        
        </title>
    <link rel="stylesheet" href="../lib/bootstrap4.5.3/bootstrap.min.css">
    <link rel="stylesheet" href="../css/css.css">
</head>

<body>
    <div class="body">
        <div class="logo" style="padding: 0 15px;"><img style="opacity: 0.6;" src="../media/logo-eib.png" alt="" height="60"></div>
        <header>
            <div class="header">
                <div class="row row-4 align-items-center">
                    <div class="col">
                        <h1 class="title">Điều khoản “Trả gốc trước hạn” và “Tất toán khoản vay” đối với 
                            khách hàng cá nhân giao dịch trực tuyến trên ứng dựng Eximbank EDigi
                            </h1>
                        
                    </div>
                </div>
            </div>
        </header>
        <section class="main">
            <form action="">
                <div class="questions">
                    <div class="question-wrap">
                        <div class="question">
<ol>
<li>Tính năng “Trả gốc trước hạn”: Áp dụng cho toàn bộ khoản vay khách hàng cá nhân tại Eximbank đủ điều kiện giao dịch trả gốc trước hạn trực tuyến theo quy định của Eximbank từng thời kỳ. Yêu cầu Khách hàng/ khoản vay của khách hàng không thuộc một trong các trường hợp sau đây: 
    <ol class="ol-a">
        <li>Khách hàng đang phát sinh nợ gốc, nợ l&atilde;i đến hạn (Pending demand) của các khoản vay tại Eximbank (Đang c&oacute; nợ đến hạn/ qu&aacute; hạn chưa thanh to&aacute;n).</li>
        <li>Kh&aacute;ch h&agrave;ng đang ph&aacute;t sinh nợ nh&oacute;m 2 &ndash; nh&oacute;m 5 tại Eximbank.</li>
        <li>Khoản vay đang &aacute;p dụng phương thức t&iacute;nh l&atilde;i theo dư nợ gốc ban đầu (add-on).</li>
        <li><p>Khoản vay thuộc trường hợp cơ cấu lại thời hạn trả nợ, miễn, giảm l&atilde;i, ph&iacute;, giữ nguy&ecirc;n nh&oacute;m nợ nhằm hỗ trợ kh&aacute;ch h&agrave;ng chịu ảnh hưởng Covid theo Th&ocirc;ng tư 01/2020/TT-NHNN ng&agrave;y 13/03/2020.</p>
            <p><em>Các quy định loại trừ Khách hàng/ khoản vay tại mục này không áp dụng đối với khoản vay cầm cố tiền gửi online có kỳ hạn. </em></p>
        </li>
</ol>
</li>
</ol>
<ol start="2">
    <li>T&iacute;nh năng &ldquo;Tất to&aacute;n khoản vay&rdquo;: &Aacute;p dụng đối với khoản vay cầm cố tiền gửi online c&oacute; kỳ hạn.</li>
    <li>Số tiền nợ gốc giao dịch &ldquo;Trả gốc trước hạn&rdquo;: tối thiểu 2 triệu đồng/giao dịch, tối đa bằng dư nợ gốc c&ograve;n lại của khoản vay. Đồng thời, Kh&aacute;ch h&agrave;ng phải thanh to&aacute;n phần ph&iacute; trả nợ trước hạn tương ứng với số tiền gốc trả trước hạn (nếu c&oacute;) theo thỏa thuận giữa Kh&aacute;ch h&agrave;ng v&agrave; Eximbank tại Hợp đồng t&iacute;n dụng; ph&iacute; giao dịch (nếu c&oacute;) được quy định từng thời kỳ.</li>
    <li>Điều khoản đối với giao dịch trả gốc trước hạn c&ugrave;ng với ng&agrave;y giải ng&acirc;n: L&atilde;i vay một ng&agrave;y được thu tại trường ph&iacute; trả nợ trước hạn.</li>
    <li>Thời gian giao dịch v&agrave; hạch to&aacute;n &ldquo;Trả gốc trước hạn&rdquo;/ &ldquo;Tất to&aacute;n khoản vay&rdquo;: 7h30 - 17h từ thứ 2 - thứ 6, trừ c&aacute;c ng&agrave;y thứ 7, chủ nhật, lễ, tết.</li>
    <li>Nguồn tiền &ldquo;Trả gốc trước hạn&rdquo;/ &ldquo;Tất to&aacute;n khoản vay&rdquo;: Từ t&agrave;i khoản thanh to&aacute;n của ch&iacute;nh kh&aacute;ch h&agrave;ng tại Eximbank, kh&aacute;ch h&agrave;ng đảm bảo số dư ghi c&oacute; t&agrave;i khoản được lựa chọn đủ để thanh to&aacute;n tổng chi ph&iacute; giao dịch.</li>
    <li>Phương &aacute;n trả gốc trước hạn: Số tiền trả nợ gốc trước hạn được trừ v&agrave;o c&aacute;c kỳ trả nợ cuối c&ugrave;ng của lịch thanh to&aacute;n nợ gốc. Kh&aacute;ch h&agrave;ng thực hiện c&aacute;c kỳ thanh to&aacute;n tiếp theo theo thỏa thuận giữa kh&aacute;ch h&agrave;ng v&agrave; Eximbank.</li>
    <li>Quy tr&igrave;nh phối hợp xử l&yacute; sau khi kh&aacute;ch h&agrave;ng ho&agrave;n t&acirc;́t giao dịch &ldquo;Tất to&aacute;n khoản vay&rdquo;: Kh&aacute;ch h&agrave;ng li&ecirc;n hệ Đơn vị Eximbank quản l&yacute; khoản vay để được hỗ trợ.</li>
    <li>Kh&aacute;ch h&agrave;ng đồng &yacute; rằng b&acirc;́t cứ việc truy cập v&agrave;o Hệ thống ng&acirc;n h&agrave;ng trực tuyến của Eximbank&ndash; Eximbank EDigi tr&ecirc;n internet v&agrave;/hoặc điện thoại di động để giao dịch &ldquo;Trả gốc trước hạn&rdquo;/ &ldquo;T&acirc;́t to&aacute;n khoản vay&rdquo; phải được thực hiện bằng t&ecirc;n đăng nhập v&agrave; mật khẩu của kh&aacute;ch h&agrave;ng kết hợp với phương ph&aacute;p x&aacute;c thực do Eximbank cung c&acirc;́p cho Kh&aacute;ch h&agrave;ng. Kh&aacute;ch h&agrave;ng ho&agrave;n to&agrave;n chịu tr&aacute;ch nhiệm đối với c&aacute;c giao dịch đ&oacute; v&agrave; bị r&agrave;ng buộc bởi t&acirc;́t cả c&aacute;c nghĩa vụ, rủi ro, tốn thất ph&aacute;t sinh li&ecirc;n quan đến giao dịch bao gồm nhưng kh&ocirc;ng giới hạn c&aacute;c trường hợp bị gian lận, lừa đảo, mất, thất lạc, lợi dụng, tiết lộ v&agrave; sử dụng tr&aacute;i ph&eacute;p, lỗi bảo mật của Kh&aacute;ch h&agrave;ng đối với t&ecirc;n đăng nhập v&agrave;/hoặc mật khẩu.</li>
    <li>Bằng việc sử dụng Eximbank EDigi v&agrave; phương thức x&aacute;c thực đ&atilde; đăng k&yacute; với Eximbank để thực hiện giao dịch &ldquo;Trả gốc trước hạn&rdquo;/ &ldquo;T&acirc;́t to&aacute;n khoản vay&rdquo;, Kh&aacute;ch h&agrave;ng x&aacute;c nhận rằng đ&atilde; được Eximbank cung c&acirc;́p đầy đủ th&ocirc;ng tin li&ecirc;n quan đến giao dịch bao gồm nhưng kh&ocirc;ng giới hạn c&aacute;c th&ocirc;ng tin về: l&atilde;i su&acirc;́t cho vay, ph&iacute; trả nợ trước hạn, mức ph&iacute; &aacute;p dụng đối với khoản vay v&agrave; c&aacute;c th&ocirc;ng tin kh&aacute;c c&oacute; li&ecirc;n quan đến giao dịch. Kh&aacute;ch h&agrave;ng hiểu r&otilde; v&agrave; đồng &yacute; t&acirc;́t cả c&aacute;c quy định, hướng dẫn của Eximbank li&ecirc;n quan đến giao dịch &ldquo;Trả gốc trước hạn&rdquo;/&ldquo;T&acirc;́t to&aacute;n khoản vay&rdquo; tr&ecirc;n Eximbank</li>
    <li>Bằng việc x&aacute;c nhận giao dịch &ldquo;Trả gốc trước hạn&rdquo;/ &ldquo;Tất to&aacute;n khoản vay&rdquo;, Kh&aacute;ch h&agrave;ng cam kết v&agrave; c&oacute; tr&aacute;ch nhiệm tu&acirc;n thủ quy định của Eximbank v&agrave; quy định của ph&aacute;p luật.</li>
    <li>Eximbank c&oacute; quyền từ chối giao dịch trong bất kỳ trường hợp ph&aacute;t hiện bất thường từ t&agrave;i khoản Eximbank Edigi, t&agrave;i khoản thanh to&aacute;n giao dịch của kh&aacute;ch h&agrave;ng.</li>
    <li>Đối với c&aacute;c trường hợp khoản vay kh&ocirc;ng thể giao dịch &ldquo;Trả gốc trước hạn&rdquo;/ &ldquo;Tất to&aacute;n khoản vay&rdquo;, kh&aacute;ch h&agrave;ng li&ecirc;n hệ Đơn vị Eximbank quản l&yacute; khoản vay để được tư vấn cụ thể.</li>
</ol>
                        </div>
                    </div>
                </div>
            </form>
        </section>

    </div>

    <script src="../lib/jquery3.5.1/jquery-3.5.1.min.js"></script>
    <script src="../lib/bootstrap4.5.3/bootstrap.bundle.min.js"></script>
</body>

</html>