<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="description" content="THÔNG TIN QUỸ ĐẦU TƯ VINACAPITAL">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>THÔNG TIN QUỸ ĐẦU TƯ VINACAPITAL</title>
    <link rel="stylesheet" href="../lib/bootstrap4.5.3/bootstrap.min.css">
    <link rel="stylesheet" href="../css/css.css">
</head>

<body>
    <div class="body">
        <div class="logo" style="padding: 0 15px;"><img style="opacity: 0.6;" src="../media/logo-eib.png" alt="" height="60"></div>
        <header>
            <div class="header">
                <div class="row row-4 align-items-center text-center">
                    <div class="col">
                        <h1 class="title">THÔNG TIN QUỸ ĐẦU TƯ VINACAPITAL
                            </h1>
                            <p>(Dành cho khách hàng cá nhân)</p>
                        
                    </div>
                </div>
            </div>
        </header>
        <section class="main">
            <form action="">
                <div class="questions">
                    <div class="question-wrap">
                        <div class="question">
                            <ol style="font-weight: bold;">
                                <li><strong>QUỸ ĐẦU TƯ CỔ PHIẾU HƯNG THỊNH VINACAPITAL (VINACAPITAL-VEOF)</strong></li>
                                </ol>
                                <ul class="list-dot">
                                <li>VINACAPITAL-VEOF l&agrave; quỹ mở cổ phiếu được quản l&yacute; chủ động v&agrave; chuy&ecirc;n nghiệp bởi VinaCapital.</li>
                                <li>Quỹ VINACAPITAL-VEOF đầu tư chủ yếu v&agrave;o c&aacute;c cổ phiếu ni&ecirc;m yết của c&aacute;c doanh nghiệp đầu ng&agrave;nh, c&oacute; lợi thế cạnh tranh kh&aacute;c biệt v&agrave; c&oacute; tiềm năng tăng trưởng tốt.</li>
                                <li>Quỹ VINACAPITAL-VEOF c&oacute; mức độ rủi ro trung b&igrave;nh đến cao, ph&ugrave; hợp với nh&agrave; đầu tư c&oacute; kỳ vọng lợi nhuận cao, c&oacute; &yacute; định đầu tư trung v&agrave; d&agrave;i hạn, chấp nhận được biến động của thị trường trong ngắn hạn.</li>
                                </ul>
                                <p><strong>1.1. Lợi &iacute;ch khi đầu tư quỹ VINACAPITAL-VEOF</strong></p>
                                <ul class="list-dot">
                                <li>Lợi nhuận mục ti&ecirc;u cao hơn mức tăng trưởng của Vn-Index khi đầu tư d&agrave;i hạn (VN-Index tăng trưởng trung b&igrave;nh 17,6%/năm trong 5 năm qua (từ 31/12/2016 tới 31/12/2021);</li>
                                <li>Đầu tư đa dạng h&oacute;a v&agrave;o c&aacute;c cổ phiếu ni&ecirc;m yết của c&aacute;c c&ocirc;ng ty c&oacute; vốn h&oacute;a lớn v&agrave; vừa, c&aacute;c c&ocirc;ng ty đầu ng&agrave;nh, c&oacute; nhiều tiềm năng tăng trưởng, hoặc c&oacute; cổ tức cao v&agrave; ổn định;</li>
                                <li>Quỹ VINACAPITAL-VEOF được quản l&yacute; chuy&ecirc;n nghiệp bởi Ban Điều H&agrave;nh Quỹ gồm 2 chuy&ecirc;n gia đầu tư v&agrave; đội ngũ ph&acirc;n t&iacute;ch với 15 chuy&ecirc;n gia;</li>
                                <li>T&iacute;nh thanh khoản cao, giao dịch mua/b&aacute;n Chứng chỉ Quỹ hằng ng&agrave;y;</li>
                                <li>Ứng dụng VinaCapital MiO tr&ecirc;n website v&agrave; điện thoại gi&uacute;p chủ động quản l&yacute; danh mục mọi l&uacute;c, mọi nơi.</li>
                                </ul>
                                <p><strong>1.2. Mức sinh lời của Quỹ (t&iacute;nh đến 31/12/2021)</strong></p>
                                <ul class="list-dot">
                                <li>Lợi nhuận năm 2021: 56,5 %</li>
                                <li>Lợi nhuận 3 năm: 96,5 %</li>
                                <li>Lợi nhuận trung b&igrave;nh hằng năm từ ng&agrave;y th&agrave;nh lập (01/07/2014): 13,9%/năm</li>
                                </ul>
                                <ol start="2" style="font-weight: bold;">
                                <li><strong>QUỸ ĐẦU TƯ CỔ PHIẾU TIẾP CẬN THỊ TRƯỜNG VINACAPITAL (VINACAPITAL-VESAF)</strong></li>
                                </ol>
                                <ul class="list-dot">
                                <li>VINACAPITAL-VESAF l&agrave; quỹ mở cổ phiếu được quản l&yacute; chuy&ecirc;n nghiệp bởi VinaCapital.</li>
                                <li>Quỹ VINACAPITAL-VESAF đầu tư chủ yếu v&agrave;o c&aacute;c cổ phiếu ni&ecirc;m yết c&oacute; vốn h&oacute;a vừa v&agrave; nhỏ, c&aacute;c cổ phiếu c&oacute; giới hạn tỉ lệ sở hữu nước ngo&agrave;i.</li>
                                <li>Quỹ VINACAPITAL-VESAF c&oacute; mức độ rủi ro trung b&igrave;nh đến cao, ph&ugrave; hợp với nh&agrave; đầu tư kỳ vọng mức sinh lời cao vượt trội, muốn đầu tư trung-d&agrave;i hạn v&agrave; chịu được biến động mạnh của thị trường.</li>
                                </ul>
                                <p><strong>2.1. Lợi &iacute;ch khi đầu tư quỹ VINACAPITAL-VESAF</strong></p>
                                <ul class="list-dot">
                                <li>Lợi nhuận mục ti&ecirc;u cao hơn mức tăng trưởng của Vn-Index khi đầu tư d&agrave;i hạn (VN-Index tăng trưởng trung b&igrave;nh 17,6%/năm trong 5 năm qua (từ 31/12/2016 tới 31/12/2021);</li>
                                <li>Quỹ VINACAPITAL-VESAF c&oacute; mức độ rủi ro trung b&igrave;nh đến cao , ph&ugrave; hợp với nh&agrave; đầu tư kỳ vọng mức sinh lời cao vượt trội, muốn đầu tư trung-d&agrave;i hạn v&agrave; chịu được biến động mạnh của thị trường.</li>
                                <li>Quỹ VINACAPITAL-VESAF được quản l&yacute; chuy&ecirc;n nghiệp bởi Ban Điều H&agrave;nh Quỹ gồm 2 chuy&ecirc;n gia đầu tư v&agrave; đội ngũ ph&acirc;n t&iacute;ch với 15 chuy&ecirc;n gia;</li>
                                <li>T&iacute;nh thanh khoản cao, giao dịch mua/b&aacute;n Chứng chỉ Quỹ hằng ng&agrave;y;</li>
                                <li>Ứng dụng VinaCapital MiO tr&ecirc;n website v&agrave; điện thoại gi&uacute;p chủ động quản l&yacute; danh mục mọi l&uacute;c, mọi nơi.</li>
                                </ul>
                                <p><strong>2.2. Mức sinh lời của Quỹ (t&iacute;nh đến 31/12/2021)</strong></p>
                                <ul class="list-dot">
                                <li>Lợi nhuận năm 2021: 67,0%</li>
                                <li>Lợi nhuận 3 năm: 129,7%</li>
                                <li>Lợi nhuận trung b&igrave;nh hằng năm từ ng&agrave;y th&agrave;nh lập (18/04/2017): 22,7%/năm</li>
                                </ul>
                                <ol start="3" style="font-weight: bold;">
                                <li><strong>QUỸ ĐẦU TƯ C&Acirc;N BẰNG TUỆ S&Aacute;NG VINACAPITAL (VINACAPITAL-VIBF)</strong></li>
                                </ol>
                                <ul class="list-dot">
                                <li>VINACAPITAL-VIBF l&agrave; quỹ mở c&acirc;n bằng được quản l&yacute; chuy&ecirc;n nghiệp bởi c&ocirc;ng ty Quản l&yacute; Quỹ VinaCapital.</li>
                                <li>Quỹ VINACAPITAL-VIBF đầu tư c&acirc;n bằng giữa cổ phiếu v&agrave; tr&aacute;i phiếu gi&uacute;p nh&agrave; đầu tư tiếp cận những cổ phiếu tiềm năng tăng trưởng đồng thời đầu tư v&agrave;o tr&aacute;i phiếu để giảm thiểu rủi ro biến động thị trường.</li>
                                <li>Quỹ c&oacute; tỉ trọng rủi ro trung b&igrave;nh, ph&ugrave; hợp với nh&agrave; đầu tư mong muốn t&igrave;m kiếm mức sinh lời trung b&igrave;nh v&agrave; ổn định, c&oacute; &yacute; định đầu tư trung v&agrave; d&agrave;i hạn.</li>
                                </ul>
                                <p><strong>3.1. Lợi &iacute;ch khi đầu tư quỹ VINACAPITAL-VIBF</strong></p>
                                <ul class="list-dot">
                                <li>Lợi nhuận mục ti&ecirc;u cao hơn b&igrave;nh qu&acirc;n của VN-Index v&agrave; l&atilde;i suất tiết kiệm kỳ hạn 12 th&aacute;ng của Vietcombank. (VN-Index tăng trưởng trung b&igrave;nh 17,6%/năm trong 5 năm qua (từ 31/12/2016 tới 31/12/2021);</li>
                                <li>Đầu tư c&acirc;n bằng v&agrave;o tr&aacute;i phiếu doanh nghiệp v&agrave; cổ phiếu ni&ecirc;m yết của c&aacute;c c&ocirc;ng ty c&oacute; nền tảng vững mạnh v&agrave; lợi nhuận bền vững;</li>
                                <li>Quỹ VINACAPITAL-VIBF được quản l&yacute; chuy&ecirc;n nghiệp bởi Ban Điều H&agrave;nh Quỹ gồm 2 chuy&ecirc;n gia đầu tư v&agrave; đội ngũ ph&acirc;n t&iacute;ch với 15 chuy&ecirc;n gia;</li>
                                <li>T&iacute;nh thanh khoản cao, giao dịch mua/b&aacute;n Chứng chỉ Quỹ 2 lần/tuần;</li>
                                <li>Ứng dụng VinaCapital MiO tr&ecirc;n website v&agrave; điện thoại gi&uacute;p chủ động quản l&yacute; danh mục mọi l&uacute;c, mọi nơi.</li>
                                </ul>
                                <p><strong>3.2. Mức sinh lời của Quỹ (t&iacute;nh đến 31/12/2021)</strong></p>
                                <ul class="list-dot">
                                <li>Lợi nhuận năm 2021: 35,2%</li>
                                <li>Lợi nhuận trung b&igrave;nh hằng năm từ ng&agrave;y th&agrave;nh lập &ndash; 02/07/2019: 18,3%/năm</li>
                                </ul>
                        </div>
                    </div>
                </div>
            </form>
        </section>

    </div>

    <script src="../lib/jquery3.5.1/jquery-3.5.1.min.js"></script>
    <script src="../lib/bootstrap4.5.3/bootstrap.bundle.min.js"></script>
</body>

</html>