<!doctype html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no">
    <title>EIB</title>
    <style type="text/css">  
              body{font-family: Arial, Helvetica, sans-serif; font-size: 16px; line-height: 24px;margin: 0; padding: 16px;  }  
                table {border-right: 1px solid #E8E7E5; border-top: 1px solid #E8E7E5; border-collapse: collapse; }    
                table th, table td{border-left: 1px solid #E8E7E5; border-bottom: 1px solid #E8E7E5; padding: 5px 10px; }    
                table p {margin: 0;}
                table thead td {background-color: #005D98; color: #fff; border: none;}
                ol {padding-left: 16px;}
                ul {padding-left: 32px;}
                ul ul {padding-left: 16px; padding-top: 10px;}
              </style>
</head>
<body>
    <p><strong>M&Ocirc; TẢ SƠ LƯỢC KHOẢN VAY CẦM CỐ TIỀN GỬI ONLINE</strong></p>
    <p>Nội dung sơ lược khoản vay, bao gồm:&nbsp;</p>
    <ol>
    <li><strong>Vay cầm cố tiền gửi tiết kiệm online l&agrave; g&igrave;?&nbsp;</strong></li>
    </ol>
    <ul>
    <li>Vay cầm cố tiền gửi tiết kiệm online l&agrave; sản phẩm vay được thực hiện tr&ecirc;n k&ecirc;nh Eximbank Edigi v&agrave; cầm cố bằng khoản tiền gửi online có kỳ hạn (Đáp ứng đi&ecirc;̀u ki&ecirc;̣n sản ph&acirc;̉m) của ch&iacute;nh kh&aacute;ch h&agrave;ng mở tại Eximbank. Kh&aacute;ch h&agrave;ng c&oacute; thể đăng k&yacute; vay ngay tr&ecirc;n k&ecirc;nh online m&agrave; kh&ocirc;ng cần tới Ng&acirc;n h&agrave;ng.</li>
    </ul>
    <ol start="2">
    <li><strong>Điều kiện vay vốn cầm cố tiền gửi tiết kiệm online tại Eximbank?&nbsp;</strong>
        <p>Kh&aacute;ch h&agrave;ng phải đ&aacute;p ứng đồng thời c&aacute;c điều kiện sau:</p></li>
    </ol>
    
    <ul>
    <li>Kh&aacute;ch h&agrave;ng thỏa m&atilde;n điều kiện về cho vay theo quy định của ph&aacute;p luật và Eximbank.</li>
    <li>Kh&aacute;ch h&agrave;ng c&oacute; &iacute;t nhất 01 tài khoản tiền gửi tiết kiệm online VNĐ c&oacute; kỳ hạn từ 01 th&aacute;ng trở l&ecirc;n, l&atilde;nh l&atilde;i cuối kỳ, kh&ocirc;ng tham gia các sản ph&acirc;̉m ti&ecirc;̀n gửi online c&oacute; quy định kh&ocirc;ng được tất to&aacute;n trước hạn và (hoặc) chương tr&igrave;nh có quà tặng.</li>
    <li>Khoản tiền gửi chưa được d&ugrave;ng để đảm bảo cho bất kỳ khoản vay n&agrave;o của Kh&aacute;ch h&agrave;ng v&agrave;/hoặc b&ecirc;n thứ ba kh&aacute;c tại Eximbank v&agrave;/hoặc tại c&aacute;c tổ chức t&iacute;n dụng kh&aacute;c tại thời điểm Kh&aacute;ch h&agrave;ng đăng k&yacute; vay vốn.</li>
    <li>Khoản tiền gửi d&ugrave;ng để đảm bảo khoản vay sẽ bị phong tỏa kể từ thời điểm Kh&aacute;ch h&agrave;ng được cấp khoản vay cho đến khi Kh&aacute;ch h&agrave;ng thực hiện xong to&agrave;n bộ nghĩa vụ với Eximbank theo Hợp đồng t&iacute;n dụng.</li>
    <li><a name="_Toc111121317"></a> M&ocirc;̃i tài khoản ti&ecirc;̀n gửi online chỉ đảm bảo cho 01 khoản vay c&acirc;̀m c&ocirc;́ online v&agrave; mỗi khoản vay c&acirc;̀m c&ocirc;́ online chỉ nhận đảm bảo bằng 01 tài khoản ti&ecirc;̀n gửi online.</li>
    <li>C&aacute;c điều kiện kh&aacute;c theo quy định tại sản phẩm do Eximbank ban h&agrave;nh từng thời kỳ.</li>
    </ul>
    <ol start="3">
    <li><strong>Mục đ&iacute;ch vay vốn cầm cố tiền gửi tiết kiệm online tại Eximbank?</strong>
        <p>Cho vay ti&ecirc;u d&ugrave;ng phục vụ nhu cầu cuộc sống của Kh&aacute;ch h&agrave;ng ph&ugrave; hợp quy định Eximbank v&agrave; quy định của ph&aacute;p luật, c&aacute;c mục đ&iacute;ch cho vay như:</p></li>
    </ol>
    
    <ul>
    <li>Mua sắm v&acirc;̣t dụng gia đình</li>
    <li>Thanh toán chi phí học t&acirc;̣p</li>
    <li>Thanh toán bảo hi&ecirc;̉m</li>
    <li>Thanh toán chi phí cưới hỏi</li>
    <li>Thanh toán chi phí du lịch</li>
    <li>Thanh toán chi phí chăm sóc y t&ecirc;́</li>
    <li>Mục đích ti&ecirc;u dùng khác.</li>
    </ul>
    <p>&nbsp;</p>
    <ol start="4">
    <li><strong>Số tiền cho vay?</strong><p>Số tiền cho vay cầm cố tiền gửi tiết kiệm online tối thiểu 10 triệu đồng/lần v&agrave; tối đa 100 triệu đồng/lần.</p></li>
    </ol>
    
    <ol start="5">
    <li><strong>Phương thức giải ng&acirc;n?</strong><p>Số tiền cho vay sẽ được giải ng&acirc;n theo phương thức thỏa thuận giữa Eximbank v&agrave; Kh&aacute;ch h&agrave;ng tại Hợp đồng t&iacute;n dụng.</p></li>
    </ol>
    
    <ol start="6">
    <li><strong>Phương thức trả nợ; L&atilde;i suất cho vay v&agrave; ph&iacute;?</strong></li>
    </ol>
    <ul>
    <li>Cho vay từng lần, gốc v&agrave; l&atilde;i trả 1 lần v&agrave;o cuối thời hạn vay.</li>
    <li>L&atilde;i suất cho vay cố định trong suốt thời gian vay v&agrave; được quy định cụ thể tại Hợp đồng t&iacute;n dụng.</li>
    <li>L&atilde;i suất &aacute;p dụng đối với dư nợ gốc bị qu&aacute; hạn: 150% mức l&atilde;i suất cho vay trong hạn &aacute;p dụng tại thời điểm chuyển nợ qu&aacute; hạn.</li>
    <li>L&atilde;i suất chậm trả &aacute;p dụng đối với tiền l&atilde;i chậm trả: 10%/năm t&iacute;nh tr&ecirc;n số dư l&atilde;i chậm trả tương ứng với thời gian chậm trả.</li>
    <li>Phương ph&aacute;p t&iacute;nh l&atilde;i tiền vay: theo quy định của ph&aacute;p luật v&agrave; được quy định cụ thể tại Điều kiện giao dịch chung &aacute;p dụng cho kh&aacute;ch h&agrave;ng c&aacute; nh&acirc;n vay c&acirc;̀m c&ocirc;́ ti&ecirc;̀n gửi online tại Eximbank.</li>
    <li>Loại ph&iacute; v&agrave; mức ph&iacute; &aacute;p dụng đối với khoản vay: Ph&iacute; trả nợ trước hạn v&agrave; c&aacute;c loại ph&iacute; kh&aacute;c quy định tại Hợp đồng t&iacute;n dụng.</li>
    </ul>
    <ol start="7">
    <li><strong>Tất to&aacute;n khoản vay cầm cố tiền gửi tiết kiệm online?</strong>        
    </li>
    </ol>
    <p><b>- Trường hợp Kh&aacute;ch h&agrave;ng tất to&aacute;n khoản vay trước hạn/ tất to&aacute;n khoản vay tại ng&agrave;y đến hạn khoản vay:</b></p>
    <ul>
    
    <li>Nếu số dư tr&ecirc;n t&agrave;i khoản thanh to&aacute;n đủ để tất to&aacute;n nợ vay, Kh&aacute;ch h&agrave;ng lựa chọn t&agrave;i khoản thanh to&aacute;n tại Eximbank để thanh to&aacute;n nợ gốc, l&atilde;i vay v&agrave; ph&iacute; (nếu c&oacute;).</li>
    <li>Nếu số dư tr&ecirc;n t&agrave;i khoản thanh to&aacute;n của Kh&aacute;ch h&agrave;ng kh&ocirc;ng đủ để tất to&aacute;n nợ vay, việc tất to&aacute;n khoản vay sẽ được xử l&yacute; như sau:

        <ul>    
           
            <li>Kh&aacute;ch h&agrave;ng chủ động tất to&aacute;n t&agrave;i khoản tiền gửi online đang d&ugrave;ng l&agrave;m t&agrave;i sản bảo đảm để thanh to&aacute;n nợ vay.</li>
            <li>Nếu Kh&aacute;ch h&agrave;ng kh&ocirc;ng chủ động tất to&aacute;n, Eximbank thực hiện tất to&aacute;n t&agrave;i khoản tiền gửi Kh&aacute;ch h&agrave;ng đang d&ugrave;ng cầm cố:&nbsp;&nbsp;&nbsp;

                <ul>
                    <li>Đối với trường hợp t&agrave;i khoản tiền gửi c&oacute; c&ugrave;ng kỳ hạn với khoản vay: Eximbank thực hiện tất to&aacute;n to&agrave;n bộ t&agrave;i khoản tiền gửi đang d&ugrave;ng cầm cố để tất to&aacute;n khoản vay đến hạn của Kh&aacute;ch h&agrave;ng.</li>
    <li>Đối với trường hợp c&aacute;c khoản tiền gửi kh&ocirc;ng c&ugrave;ng kỳ hạn với khoản vay: Eximbank tất to&aacute;n trước hạn t&agrave;i khoản tiền gửi tại ng&agrave;y đến hạn khoản vay v&agrave; sử dụng số tiền r&uacute;t trước hạn để thanh to&aacute;n nợ vay theo đề nghị của Kh&aacute;ch h&agrave;ng tại thời điểm Kh&aacute;ch h&agrave;ng đề nghị vay vốn tr&ecirc;n Eximbank Edigi.</li>
                </ul>
            </li>
            
            </ul>
    </li>
    
    
    </ul>
    <p><b>- L&atilde;i suất &aacute;p dụng cho c&aacute;c tài khoản tiền gửi tất to&aacute;n trước hạn sẽ được t&iacute;nh theo mức l&atilde;i suất kh&ocirc;ng kỳ hạn thấp nhất của Eximbank tại thời điểm tất to&aacute;n.</b></p>
    <ol start="8">
    <li><strong>Nội dung kh&aacute;c?&nbsp;</strong><p>Kh&aacute;ch h&agrave;ng vui l&ograve;ng t&igrave;m hiểu tại Hợp đồng t&iacute;n dụng, Điều kiện giao dịch chung &aacute;p dụng cho kh&aacute;ch h&agrave;ng c&aacute; nh&acirc;n vay c&acirc;̀m c&ocirc;́ ti&ecirc;̀n gửi online tại Eximbank.</p></li>
    </ol>
    
    <p>&nbsp;</p>    
    <h3 style="text-align: center;"><strong>QUY ĐỊNH VỀ CHỨNG TỪ MỤC ĐÍCH SỬ DỤNG V&Ocirc;́N</strong></h3>
    <table width="100%">
    <thead>
    <tr>
    <td rowspan="2">
    <p><strong>Chứng từ</strong><strong> chứng minh</strong><strong> mục đ&iacute;ch sử dụng vốn</strong></p>
    </td>
    <td rowspan="2" width="168" align="center">
    <p><strong>Kiểm tra chứng từ</strong></p>
    </td>
    
    </tr>
    <tr>
    
    </tr>
    </thead>
    <tbody>
    <tr>
    <td>
    <p><strong>I. </strong><strong>&nbsp;Đối với mục đ&iacute;ch mua sắm vật dụng gia đ&igrave;nh.</strong></p>
    </td>
    <td width="168" align="center">
    <p><strong>&nbsp;</strong></p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>1. Bảng k&ecirc; mục đ&iacute;ch sử dụng vốn, <em>v&agrave;/hoặc:</em></p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>2. Hợp đồng mua b&aacute;n</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p><strong>II. </strong><strong>&nbsp;Đối với mục đ&iacute;ch thanh to&aacute;n chi ph&iacute; học tập.</strong></p>
    </td>
    <td width="168" align="center">
    <p><strong>&nbsp;</strong></p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>1. Hồ sơ nhập học.</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>2. Th&ocirc;ng b&aacute;o học ph&iacute;.</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>3. Visa du học (&aacute;p dụng trường hợp du học).</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p><strong>III. Đối với mục đ&iacute;ch thanh to&aacute;n bảo hiểm</strong></p>
    </td>
    <td width="168" align="center">
    <p>&nbsp;</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>1. Th&ocirc;ng b&aacute;o đ&oacute;ng ph&iacute;.&nbsp;&nbsp;</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>2. Hợp đồng bảo hiểm.</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>3. Giấy x&aacute;c nhận b&agrave;n giao Hợp đồng bảo hiểm (nếu c&oacute;).</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p><strong>IV. </strong><strong>&nbsp;&nbsp;Đối với mục đ&iacute;ch thanh to&aacute;n chi ph&iacute; cưới, hỏi.</strong></p>
    </td>
    <td width="168" align="center">
    <p><strong>&nbsp;</strong></p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>1. Hợp đồng dịch vụ/Giấy x&aacute;c nhận đặt cọc&hellip;</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p><strong>V. </strong><strong>&nbsp;&nbsp;Đối với mục đ&iacute;ch thanh to&aacute;n chi ph&iacute; du lịch.</strong></p>
    </td>
    <td width="168" align="center">
    <p>&nbsp;</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>1. V&eacute; m&aacute;y bay khứ hồi.</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>2. Bi&ecirc;n nhận thanh to&aacute;n của đơn vị tổ chức tour du lịch (trường hợp đi du lịch theo tour).</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p><strong>VI. </strong><strong>&nbsp;&nbsp;Đối với mục đ&iacute;ch thanh to&aacute;n chi ph&iacute; chăm s&oacute;c y tế.</strong></p>
    </td>
    <td width="168" align="center">
    <p>&nbsp;</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>1. Sổ kh&aacute;m bệnh/hồ sơ bệnh &aacute;n&hellip;</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>2.&nbsp; Th&ocirc;ng b&aacute;o viện ph&iacute;.</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p><strong>VII. </strong><strong>&nbsp;&nbsp;Đối với mục đ&iacute;ch ti&ecirc;u d&ugrave;ng hợp ph&aacute;p kh&aacute;c</strong></p>
    </td>
    <td width="168" align="center">
    <p>&nbsp;</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>1. Chứng từ thể hiện phương &aacute;n sử dụng vốn.</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p><strong>VIII. </strong><strong>&nbsp;&nbsp;Chứng từ chung cho tất cả mục đ&iacute;ch</strong></p>
    </td>
    <td width="168" align="center">
    <p>&nbsp;</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>1. Chứng từ chứng minh đ&atilde; thanh to&aacute;n hết phần vốn tự c&oacute; (<em>kh&ocirc;ng y&ecirc;u cầu cung cấp chứng từ n&agrave;y nếu kh&aacute;ch h&agrave;ng vay 100% phương &aacute;n</em>).</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    <tr>
    <td>
    <p>2. H&oacute;a đơn b&aacute;n h&agrave;ng (H&oacute;a đơn VAT/ h&oacute;a đơn b&aacute;n lẻ/ h&oacute;a đơn điện tử&hellip;).</p>
    </td>
    <td width="168" align="center">
    <p>□</p>
    </td>
    
    </tr>
    </tbody>
    </table>
    <p>&nbsp;</p>

</body>
</html>
