<!doctype html>
<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no">
    <link href="css/statements.css" rel="stylesheet" type="text/css" />
    <title>HỢP ĐỒNG TÍN DỤNG KIÊM HỢP ĐỒNG BẢO ĐẢM</title>
</head>

<body>
    <page size="A4" style="height: auto; width: 100%;">
        <table class="table-style" cellpadding="0" cellspacing="0" width="100%">
            <tbody>
                <tr>
                    <td class="title">
                        <table width="100%" cellpadding="0" cellspacing="0">
                            <tbody>
                                <tr>
                                    <td class="head_td1" align="left">
                                        <div class="logo"><img src="images/logo-eib.png" alt="" height="64"></div>
                                        <div class="address">
                                            <h2><b></b>
                                            </h2>
                                        </div>
                                    </td>
                                    <td class="head_td2" align="Center">
                                        <div class="head_texta">
                                            <b>CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM <br>Độc lập – Tự do – Hạnh phúc</b>  <br>
                                            ----------o0o----------</div>
                                    </td>
                                </tr>
                            </tbody>
                        </table>
                    </td>
                </tr>
                <tr>
                    <td class="td">
                        &nbsp;
                    </td>
                </tr>
                <tr>
                    <td class="td">
                        <div class="head_title"><b style="font-size:22px;">HỢP ĐỒNG TÍN DỤNG KIÊM HỢP ĐỒNG BẢO ĐẢM</b>
                            <div  class="head_title_note">
                                <em>(Áp dụng đối với khách hàng có bảo đảm toàn bộ bằng tiền gửi, thẻ tiết kiệm, Giấy tờ có giá bằng VND do Eximbank, TCTD khác phát hành, giải ngân 1 lần) </em>
                            </div>
                            
                           <div class="head_number text-center">Số: <span>&hellip;&hellip;&hellip;</span></div>
                            </div>
                            
                    </td>
                </tr>
                <tr>
                    <td class="td">
                        <ul>
                            <li>Căn cứ các quy định pháp luật hiện hành;</li>
                        <li>Căn cứ sự thỏa thuận của các bên. </li>
                        </ul>
                        
                        <p>Hôm nay, ngày       tháng       năm      , tại Ngân hàng Xuất Nhập khẩu Việt Nam, chúng tôi gồm có:</p>
                        <table width="100%" class="table-normall">
                            <tr>
                                <td width="160"><strong style="font-size: 15px;">Bên cho vay</strong></td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td colspan="5"><ol class="ol-line">
                                    <li><span><strong>Ngân hàng TMCP Xuất Nhập khẩu Việt Nam (Eximbank) – Chi nhánh  &hellip;&hellip;&hellip;    / Phòng giao dịch &hellip;&hellip;&hellip;</strong>   </span>  </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td>Địa chỉ</td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td colspan="5"><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td>Mã số doanh nghiệp</td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td colspan="5"><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td>Đại diện bởi Ông (Bà)</td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                                <td width="75" class="text-right">chức vụ:</td>
                                <td colspan="3"><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td>Theo giấy uỷ quyền số<br></td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                                <td class="text-right">ngày:</td>
                                <td colspan="3"><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td colspan="6"><b><em>(Sau đây gọi là Eximbank)</em></b></td>
                                </tr>
                            <tr>
                                <td><b style="font-size: 15px;">Bên vay</b></td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                                <td class="text-right">sinh năm: </td>
                                <td colspan="3"><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td>Chứng minh nhân dân</td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                                <td class="text-right">cấp ngày: </td>
                                <td><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                                <td class="text-right">tại CA: </td>
                                <td><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td>Hộ khẩu thường trú</td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td colspan="5"><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td>Số điện thoại</td>
                                <td width="10" style="padding-right: 0; text-align: right;">:</td>
                                <td colspan="5"><ol class="ol-line">
                                    <li>
                                        <span><strong></strong></span>
                                    </li>
                                </ol></td>
                            </tr>
                            <tr>
                                <td colspan="6"><b><em>(Sau đây gọi là Khách hàng)</em></b></td>
                                </tr>

                        </table>
                        <p><em>Các bên đồng ý ký kết Hợp đồng tín dụng kiêm Hợp đồng bảo đảm (sau đây gọi là Hợp đồng) với các điều khoản như sau:</em></p>
                        
                        <ol class="ol-style">
                            <li>
                        <p><b>Điều 1.</b> Sau khi các bên ký kết Hợp đồng này, Eximbank thực hiện giải ngân vốn vay như sau:</p>
                        <ol class="ol-dot">
                            <li><strong>Phương thức cho vay: </strong>Cho vay từng lần</li>
                            <li><strong>Số tiền v&agrave; loại tiền cho vay:</strong><br>
                            Bằng số: <b>100,000,000</b>      (đồng, ngoại tệ)<br>
                               <em>(Bằng chữ: Một trăm triệu đồng chẵn) </em> 
                            </li>
                            <li><strong>Thời hạn cho vay</strong>: 36 tháng, kể từ ngày  12/12/2022    đến ngày    12/12/2025   . Điện chuyển tiền hoặc giấy nhận tiền mặt là chứng từ chứng minh khách hàng đã nhận tiền từ Eximbank.</li>
                            <li><strong>Mục đ&iacute;ch vay:&nbsp;</strong>: &hellip;&hellip;&hellip;</li>
                            <li><strong>Chứng từ chứng minh mục đ&iacute;ch sử dụng vốn vay:</strong> &hellip;&hellip;&hellip;</li>
                            <li><strong>Phương thức giải ng&acirc;n:</strong>
                            <table width="100%" class="table-normall">
                                <tr>
                                    <td width="20"><input style="margin-left: 0;" type="checkbox"></td>
                                    <td>Tiền mặt &hellip;&hellip;&hellip;.</td>
                                </tr>
                                <tr>
                                    <td><input style="margin-left: 0;" type="checkbox"></td>
                                    <td>Chuyển khoản cho      &hellip;&hellip;&hellip;, số tài khoản      &hellip;&hellip;&hellip;, tại      &hellip;&hellip;&hellip;.</td>
                                </tr>

                            </table>
                            </li>
                            <li><strong>Trả l&atilde;i vay: </strong>Trả một lần khi đ&aacute;o hạn khoản vay.</li>
                            <li><strong>Trả nợ gốc: </strong>Trả một lần khi đ&aacute;o hạn khoản vay.</li>
                            <li>Trường hợp ng&agrave;y đến hạn trả nợ gốc, l&atilde;i tr&ugrave;ng v&agrave;o ng&agrave;y nghỉ h&agrave;ng tuần hoặc ng&agrave;y lễ theo quy định của ph&aacute;p luật th&igrave; ng&agrave;y l&agrave;m việc tiếp theo l&agrave; ng&agrave;y đến hạn trả nợ. Trường hợp kh&aacute;ch h&agrave;ng kh&ocirc;ng thanh to&aacute;n hoặc kh&ocirc;ng thanh to&aacute;n đủ c&aacute;c khoản nợ đến hạn v&agrave;o ng&agrave;y l&agrave;m việc tiếp theo, số ng&agrave;y qu&aacute; hạn được t&iacute;nh từ ng&agrave;y đến hạn trả nợ theo quy định tại Hợp đồng n&agrave;y tới hết ng&agrave;y liền kề tới trước ng&agrave;y kh&aacute;ch h&agrave;ng thanh to&aacute;n.</li>
                            </ol>

                            </li>
                            <li>
                                <p><b>Điều 2. Lãi suất cho vay và chu kỳ thay đổi lãi suất:</b> </p>
                                <ol class="ol-dot">
                                    <li><strong>L&atilde;i suất nợ trong hạn:</strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &hellip;&hellip;&hellip; %/năm. Trường hợp khoản vay c&oacute; thời hạn từ khi nhận tiền vay đến khi thanh to&aacute;n tiền vay dưới 01 ng&agrave;y th&igrave; kh&aacute;ch h&agrave;ng phải chịu l&atilde;i suất l&agrave; 01 ng&agrave;y theo c&ocirc;ng thức t&iacute;nh l&atilde;i n&ecirc;u tại mục 1 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</li>
                                    <li><strong>L&atilde;i suất tr&ecirc;n nợ gốc qu&aacute; hạn:</strong> bằng 150% l&atilde;i suất nợ trong hạn tại thời điểm chuyển nợ qu&aacute; hạn.</li>
                                    <li><strong>&nbsp;</strong><strong>L&atilde;i suất tr&ecirc;n số tiền l&atilde;i chậm trả:</strong> 10%/năm, l&atilde;i tr&ecirc;n số tiền l&atilde;i chậm trả được x&aacute;c định theo c&ocirc;ng thức quy định tại mục 2 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</li>
                                    <li><strong>Chu kỳ thay đổi l&atilde;i suất:</strong><br>
                                        a)	Chu kỳ thay đổi lãi suất: …..
                                        <br>b)	Nguyên tắc điều chỉnh lãi suất này được áp dụng cho toàn bộ thời gian vay thực tế của Khách hàng.
                                        <br>c)	Trường hợp do yêu cầu biến động lãi suất tạo bởi chính sách quản lý của Nhà nước, các quy định pháp luật có sự thay đổi hoặc trường hợp Khách hàng không còn đủ điều kiện để được hưởng lãi suất ưu đãi theo thỏa thuận hoặc nhằm phù hợp với cơ chế điều hành lãi suất của Eximbank từng thời kỳ, Eximbank được quyền điều chỉnh lãi suất, chu kỳ thay đổi lãi suất đột xuất phù hợp với quy định pháp luật. Khi điều chỉnh lãi suất, Eximbank sẽ có thông báo về mức lãi suất, thời điểm áp dụng lãi suất điều chỉnh cho Khách hàng. 
                                        
                                    </li>
                                    </ol>
                            </li>
                            <li><p><b>Trả nợ gốc trước hạn</b></p>
                            <ol class="ol-dot">
                                <li>
                                    Phí trả nợ trước hạn:…
                                </li><li>Số tiền trả gốc trước hạn được thu như sau: … 
                                    </li>
                            </ol>
                            </li>
                                <li>
                                <p><b>Điều 4.</b> <b>Phí:</b></p>
                                </li>
                                <li><p><b>Điều 5. Tài sản bảo đảm (“TSBĐ”):</b> Để đảm bảo cho nghĩa vụ trả nợ theo nội dung của Hợp đồng này, Khách hàng thực hiện cầm cố tài khoản tiền gửi như sau:</p>
                                    <p>Số tiền       từ tài khoản tiền gửi số       của Khách hàng tại      ,</p>
                                    
                                </li>
    
                                    <li><p><strong>Điều 6. Xử l&yacute; TSBĐ:</strong> theo quy định tại mục 3 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 7. Đồng tiền sử dụng trong quan hệ t&iacute;n dụng:</strong> theo quy định tại mục 4 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 8. Thứ tự ưu ti&ecirc;n thu nợ gốc, l&atilde;i:</strong> theo quy định tại mục 5 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 9. Chuyển nợ qu&aacute; hạn:</strong> theo quy định tại mục 6 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 10. Cơ cấu lại thời hạn trả nợ:</strong> theo quy định tại mục 7 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 11. Quyền v&agrave; nghĩa vụ của Eximbank:</strong> theo quy định tại mục 8 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 12. Quyền v&agrave; nghĩa vụ của Kh&aacute;ch h&agrave;ng:</strong> theo quy định tại mục 9 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 13. C&aacute;c thỏa thuận kh&aacute;c:</strong> theo quy định tại mục 10 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 14. Th&ocirc;ng b&aacute;o:</strong> theo quy định tại mục 11 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 15. Giải quyết tranh chấp:</strong> theo quy định tại mục 12 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                    <li><p><strong>Điều 16. Ng&ocirc;n ngữ:</strong> theo quy định tại mục 13 Phụ lục k&egrave;m theo Hợp đồng n&agrave;y.</p></li>
                                <li><p><b>Điều 17. Điều khoản thi hành:</b></p>
                                    <ol class="ol-dot">
                                        <li>Hợp đồng n&agrave;y c&oacute; hiệu lực từ ng&agrave;y th&aacute;ng &hellip;&hellip;&hellip; năm &hellip;&hellip;&hellip; v&agrave; chấm dứt trong c&aacute;c trường hợp sau:
                                            <p>
                                                a)	Khách hàng hoàn thành nghĩa vụ trả nợ đối với Eximbank (bao gồm: trả hết nợ gốc, lãi, lãi quá hạn, lãi trên số tiền lãi chậm trả, phí phát sinh và khoản phạt, bồi thường thiệt hại (nếu có)) của toàn bộ những khoản nợ phát sinh từ Hợp đồng này cho Eximbank;
<br>b)	Do các bên thoả thuận;
<br>c)	Các trường hợp khác do pháp luật quy định.  

                                            </p>


                                        </li>
                                        <li>Qu&aacute; tr&igrave;nh thực hiện nếu ph&aacute;t sinh những nội dung cần thay đổi hoặc bổ sung v&agrave;o Hợp đồng, hai b&ecirc;n sẽ bổ sung bằng Hợp đồng sửa đổi, bổ sung Hợp đồng;</li>
                                        <li>C&aacute;c Hợp đồng, c&aacute;c văn bản thỏa thuận về việc sửa đổi, bổ sung hợp đồng, c&aacute;c t&agrave;i liệu k&egrave;m theo (nếu c&oacute;), c&aacute;c văn bản thỏa thuận, văn bản cam kết, đề nghị thay đổi biện ph&aacute;p đảm bảo, t&agrave;i sản đảm bảo (được Eximbank chấp thuận), c&aacute;c chứng từ về việc Eximbank giải ng&acirc;n cho Kh&aacute;ch h&agrave;ng l&agrave; một bộ phận kh&ocirc;ng thể t&aacute;ch rời của Hợp đồng n&agrave;y v&agrave; r&agrave;ng buộc tr&aacute;ch nhiệm đối với c&aacute;c b&ecirc;n;</li>
                                        <li>Hợp đồng n&agrave;y được lập th&agrave;nh &hellip;&hellip;&hellip; bản, c&oacute; gi&aacute; trị như nhau, Eximbank giữ &hellip;&hellip;&hellip;.. bản, Kh&aacute;ch h&agrave;ng giữ 01 bản.</li>
                                        </ol>
                                </li>
                        </ol>
                        <p>&nbsp;</p>
                        <table width="100%" class="table-normall">
                            <tr>
                                <td width="60%" align="center"><b>KHÁCH HÀNG</b></td>
                                <td align="center"><b>ĐẠI DIỆN EXIMBANK</b><br>
                                <em>(ký tên, ghi rõ họ tên và đóng dấu)</em></td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Bằng việc k&yacute; t&ecirc;n tr&ecirc;n Hợp đồng n&agrave;y, T&ocirc;i/ Ch&uacute;ng t&ocirc;i x&aacute;c nhận:</p>
<p>- Đ&atilde; được Eximbank cung cấp đầy đủ th&ocirc;ng tin về l&atilde;i suất, phương ph&aacute;p t&iacute;nh l&atilde;i v&agrave; nội dung của từng điều khoản Hợp đồng (bao gồm Hợp đồng t&iacute;n dụng, Phụ lục Hợp đồng t&iacute;n dụng, Hợp đồng bảo đảm, Khế ước nhận nợ, văn bản thỏa thuận, văn bản cam kết, văn bản kh&aacute;c c&oacute; li&ecirc;n quan đến việc cấp t&iacute;n dụng đ&iacute;nh k&egrave;m theo Hợp đồng);</p>
<p>- Đ&atilde; đọc kỹ, hiểu r&otilde; v&agrave; thống nhất to&agrave;n bộ nội dung Hợp đồng.</p>
<p align="center"><em>(k&yacute; t&ecirc;n, ghi r&otilde; họ t&ecirc;n)</em></p>
                                </td>
                                <td align="center">
                                    <p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
                                    <p><strong>C&aacute;n bộ kiểm so&aacute;t/</strong></p>
<p><strong>Trưởng BO(nếu c&oacute;)</strong></p>
<p><em>(K&yacute; t&ecirc;n, ghi r&otilde; họ t&ecirc;n)</em></p>
                                </td>
                            </tr>
                            <tr>
                                <td colspan="2">
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p><b>CHỮ KÝ CỦA CÁC ĐỒNG SỞ HỮU TÀI SẢN BẢO ĐẢM</b></p>
                                    <p>&nbsp;</p>
                                </td>
                            </tr>

                        </table>
                        
                    </td>
                </tr>
            </tbody>
        </table>
    </page>
    <page size="A4" style="height: auto; width: 100%;">
        <table class="table-style" cellpadding="0" cellspacing="0" width="100%" style="font-size: 13px;">
            <tbody>
                <tr>
                    <td class="td">
                        <p>&nbsp;</p>
                        <p style="text-align: center; font-size: 18px;" ><strong>PHỤ LỤC</strong></p>
<p style="text-align: center;"><em>(đ&iacute;nh k&egrave;m Hợp đồng t&iacute;n dụng ki&ecirc;m Hợp đồng bảo đảm số &hellip;. ng&agrave;y &hellip;)</em></p>
<p>&nbsp;</p>
<ol class="ol-style">
    <li><p><b>1.	Công thức tính lãi vay</b></p>
        <table width="100%" class="table-normall text-center">
            <tbody>
            <tr>
            <td rowspan="2" width="74">
            <p>&nbsp;Số tiền l&atilde;i phải trả</p>
            </td>
            <td rowspan="2" width="25">
            <p>=</p>
            </td>
            <td width="452" style="border-bottom: 1px solid #ccc;">
            <p>∑(Số dư thực tế x L&atilde;i suất cho vay(l&atilde;i suất năm) x&nbsp; số ng&agrave;y duy tr&igrave; số dư thực tế)</p>
            </td>
            </tr>
            <tr>
            <td>
            <p>365</p>
            </td>
            </tr>
            </tbody>
            </table>
        <ol>
            <li>
                <p>Số tiền trả l&atilde;i của từng kỳ trả l&atilde;i được x&aacute;c định theo c&ocirc;ng thức như sau:</p>
                <p>
                    Trong đó:
                </p><p>-	Số dư thực tế là số dư thực tế cuối ngày tính lãi.
                </p><p>-	Lãi suất tính lãi: được quy đổi theo tỷ lệ %/năm (lãi suất năm); một năm là ba trăm sáu mươi lăm ngày.
                </p><p>-	Số ngày duy trì số dư thực tế: là số ngày mà số dư thực tế cuối mỗi ngày không thay đổi.

                </p>
            </li>
            <li>Kh&aacute;ch h&agrave;ng c&oacute; nghĩa vụ mở t&agrave;i khoản thanh to&aacute;n tại Eximbank v&agrave; bảo đảm rằng t&agrave;i khoản n&agrave;y c&oacute; đủ số dư để Eximbank thu nợ khi đến hạn. Eximbank t&iacute;nh l&atilde;i v&agrave; thu bằng c&aacute;ch tự động ghi nợ t&agrave;i khoản thanh to&aacute;n, t&agrave;i khoản tiền gửi (trong trường hợp t&agrave;i khoản thanh to&aacute;n kh&ocirc;ng đủ số dư) của Kh&aacute;ch h&agrave;ng. Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm theo d&otilde;i v&agrave; trả l&atilde;i đ&uacute;ng ng&agrave;y quy định. Trường hợp Kh&aacute;ch h&agrave;ng kh&ocirc;ng trả l&atilde;i đ&uacute;ng hạn theo c&aacute;c kỳ hạn, Kh&aacute;ch h&agrave;ng sẽ phải chịu l&atilde;i tr&ecirc;n số tiền l&atilde;i chậm trả. L&atilde;i tr&ecirc;n số tiền l&atilde;i chậm trả được x&aacute;c định theo c&ocirc;ng thức quy định tại mục 2 Phụ lục n&agrave;y.</li>
            </ol>
    </li>
    <li><p><b>2.	Lãi trên số tiền lãi chậm trả:</b></p>
        <p>Trường hợp khách hàng không trả đúng hạn tiền lãi trên nợ gốc theo lãi suất cho vay đã thỏa thuận tương ứng với thời hạn vay thì phải trả lãi chậm trả. Lãi trên số tiền lãi chậm trả được xác định như sau:</p>
        <table width="100%" class="table-normall text-center">
            <tbody>
            <tr>
            <td rowspan="2" width="74">
            <p>Lãi trên số tiền lãi chậm trả</p>
            </td>
            <td rowspan="2" width="25">
            <p>=</p>
            </td>
            <td width="452" style="border-bottom: 1px solid #ccc;">
            <p>Số tiền lãi chậm trả x 10%/ năm x  số ngày chậm trả lãi</p>
            </td>
            </tr>
            <tr>
            <td>
            <p>365</p>
            </td>
            </tr>
            </tbody>
            </table>
        
    </li>
    <li><p><b>3.	Xử lý tài sản bảo đảm:</b></p>
        <ol>
            <li><p>Eximbank c&oacute; quyền kh&ocirc;ng tiếp tục cấp t&iacute;n dụng (giải ng&acirc;n, ph&aacute;t h&agrave;nh cam kết bảo l&atilde;nh, thư t&iacute;n dụng, h&igrave;nh thức cấp t&iacute;n dụng kh&aacute;c) v&agrave; thu hồi nợ trước hạn hoặc xử l&yacute; t&agrave;i sản bảo đảm để thu hồi nợ trước hạn tất cả c&aacute;c khoản nợ vay chưa thanh to&aacute;n của Kh&aacute;ch h&agrave;ng m&agrave; theo đ&oacute; Kh&aacute;ch h&agrave;ng khước từ mọi phản đối v&agrave; biện hộ, đồng &yacute; kh&ocirc;ng hủy ngang v&agrave; một c&aacute;ch độc lập bảo đảm Eximbank được thực hiện c&aacute;c quyền n&agrave;y m&agrave; kh&ocirc;ng cần sự đồng &yacute; của Kh&aacute;ch h&agrave;ng cũng như kh&ocirc;ng cần xuất tr&igrave;nh bằng chứng chứng minh vi phạm của Kh&aacute;ch h&agrave;ng trong c&aacute;c trường hợp sau:</p>
                <p>
                    a)	Khách hàng có nợ quá hạn (bao gồm cả trường hợp khách hàng không trả nợ theo yêu cầu thu hồi nợ trước hạn của Eximbank), nợ từ nhóm 2 đến nhóm 5 tại Eximbank hoặc tại tổ chức tín dụng khác;
                </p><p>b)	Khách hàng sử dụng vốn sai mục đích hoặc cung cấp các chứng từ sử dụng vốn không phù hợp quy định Eximbank, Ngân Hàng Nhà Nước và pháp luật;
                </p><p>c)	Khách hàng vi phạm các quy định khác trong Hợp đồng này, văn bản thỏa thuận với Eximbank hoặc các trường hợp theo yêu cầu của các cơ quan có thẩm quyền hoặc bất cứ lúc nào mà theo đánh giá của Eximbank là cần thiết.

                </p>


            </li>
            <li>Trong trường hợp phải xử l&yacute; nợ theo quy định tại khoản 3.1 mục n&agrave;y, Kh&aacute;ch h&agrave;ng đồng &yacute; ủy quyền v&ocirc; điều kiện v&agrave; kh&ocirc;ng hủy ngang cho Eximbank được to&agrave;n quyền (kh&ocirc;ng phải l&agrave; nghĩa vụ) quyết định thời điểm, phương thức xử l&yacute; v&agrave; tất cả c&aacute;c quyền kh&aacute;c li&ecirc;n quan đến TSBĐ để xử l&yacute; TSBĐ m&agrave; Kh&aacute;ch h&agrave;ng kh&ocirc;ng c&oacute; quyền khiếu nại hoặc khởi kiện;</li>
            <li>Trường hợp Eximbank đ&atilde; xử l&yacute; TSBĐ m&agrave; kh&ocirc;ng đủ để thu hồi hết nợ th&igrave; bằng Hợp đồng n&agrave;y, Kh&aacute;ch h&agrave;ng đồng &yacute; ủy quyền cho Eximbank được quyền y&ecirc;u cầu tạm kh&oacute;a, phong tỏa hoặc tr&iacute;ch tiền từ t&agrave;i khoản của kh&aacute;ch h&agrave;ng tại Eximbank v&agrave; (hoặc) tại tổ chức t&iacute;n dụng kh&aacute;c để thu nợ; trong thời gian n&agrave;y Kh&aacute;ch h&agrave;ng vẫn phải tiếp tục thực hiện nghĩa vụ trả nợ gốc, l&atilde;i, l&atilde;i qu&aacute; hạn, l&atilde;i tr&ecirc;n số tiền l&atilde;i chậm trả, v&agrave; ph&iacute; kh&aacute;c (nếu c&oacute;) cho Eximbank. Chi ph&iacute; li&ecirc;n quan đến việc xử l&yacute; TSBĐ do Kh&aacute;ch h&agrave;ng chịu;</li>
            <li>Trong trường hợp nghĩa vụ trả nợ của Kh&aacute;ch h&agrave;ng được bảo đảm bằng nhiều loại TSBĐ th&igrave; Eximbank được quyền lựa chọn bất kỳ loại TSBĐ n&agrave;o để xử l&yacute; trước nhằm thu nợ.</li>
            </ol>
    </li>
    <li><p><b>4.	Đồng tiền sử dụng trong quan hệ tín dụng: </b></p>
        <ol>
            <li>Kh&aacute;ch h&agrave;ng nhận nợ vay bằng đồng Việt Nam th&igrave; trả nợ (bao gồm: gốc, l&atilde;i, l&atilde;i qu&aacute; hạn, l&atilde;i tr&ecirc;n số tiền l&atilde;i chậm trả, ph&iacute; ph&aacute;t sinh v&agrave; khoản bồi thường thiệt hại (nếu c&oacute;)) bằng Đồng Việt Nam;</li>
            <li>Kh&aacute;ch h&agrave;ng nhận nợ vay bằng ngoại tệ n&agrave;o th&igrave; phải trả nợ (bao gồm: gốc, l&atilde;i, l&atilde;i qu&aacute; hạn, l&atilde;i tr&ecirc;n số tiền l&atilde;i chậm trả, ph&iacute; ph&aacute;t sinh v&agrave; khoản bồi thường thiệt hại (nếu c&oacute;)) bằng ngoại tệ đ&oacute; (trừ những khoản ph&iacute; v&agrave; bồi thường thiệt hại Eximbank v&agrave; kh&aacute;ch h&agrave;ng thỏa thuận đồng tiền thanh to&aacute;n kh&aacute;c). Kh&aacute;ch h&agrave;ng tự c&acirc;n đối nguồn ngoại tệ để ho&agrave;n trả nợ cho Eximbank;</li>
            <li>Việc &aacute;p dụng tỷ gi&aacute; ngoại tệ quy đổi để x&aacute;c định tỷ lệ giữa số tiền cấp t&iacute;n dụng v&agrave; gi&aacute; trị t&agrave;i sản bảo đảm do Eximbank quyết định;</li>
            <li>Trường hợp Kh&aacute;ch h&agrave;ng vi phạm nghĩa vụ với Eximbank, trong điều kiện ph&aacute;p luật cho ph&eacute;p, Eximbank được quyền (kh&ocirc;ng phải l&agrave; nghĩa vụ) chuyển đổi loại tiền vay từ ngoại tệ sang đồng Việt Nam để thu hồi nợ, khi đ&oacute; l&atilde;i suất cho vay l&agrave; l&atilde;i suất cho vay đồng Việt Nam (theo t&agrave;i sản bảo đảm v&agrave; thời hạn vay tương ứng với khoản vay ban đầu) do Eximbank c&ocirc;ng bố tại thời điểm chuyển đổi.</li>
            </ol>
    </li>
    <li><p><b>5.	Thứ tự ưu tiên thu nợ gốc, lãi: </b></p>
        <ol>
            <li>Đối với khoản nợ gốc chưa bị qu&aacute; hạn: Eximbank quyết định thứ tự ưu ti&ecirc;n thu (i) nợ l&atilde;i, (ii) nợ gốc, v&agrave; (iii) c&aacute;c chi ph&iacute; kh&aacute;c ph&ugrave; hợp với quy định của ph&aacute;p luật;</li>
            <li>Đối với khoản nợ gốc đ&atilde; qu&aacute; hạn: Eximbank thực hiện thu nợ theo thứ tự sau: (i) chi ph&iacute; bảo quản, chi ph&iacute; b&aacute;n t&agrave;i sản v&agrave; c&aacute;c chi ph&iacute; cần thiết kh&aacute;c c&oacute; li&ecirc;n quan để xử l&yacute; TSBĐ (nếu c&oacute;), (ii) nợ gốc, (iii) ph&iacute;, tiền bồi thường thiệt hại (nếu c&oacute;), tiền phạt do vi phạm hợp đồng, (iv) l&atilde;i qu&aacute; hạn, (v) l&atilde;i tr&ecirc;n số tiền l&atilde;i chậm trả, (vi) l&atilde;i trong hạn.</li>
            </ol>
    </li>
    <li><p><b>6.	Chuyển nợ quá hạn: </b></p>
        <p>Kể từ ng&agrave;y đến hạn trả nợ gốc theo c&aacute;c kỳ hạn hoặc kết th&uacute;c thời hạn cho vay hoặc khi Eximbank c&oacute; th&ocirc;ng b&aacute;o về việc chấm dứt cho vay, thu hồi nợ trước hạn, chuyển nợ qu&aacute; hạn, nếu Kh&aacute;ch h&agrave;ng kh&ocirc;ng trả hết số nợ gốc phải trả đ&uacute;ng hạn th&igrave; số nợ gốc kh&ocirc;ng được trả đ&uacute;ng hạn bị chuyển sang nợ qu&aacute; hạn v&agrave; &aacute;p dụng l&atilde;i suất như sau:</p>
        <ol>
        <li>Đối với phần dư nợ gốc bị chuyển sang nợ qu&aacute; hạn th&igrave; &aacute;p dụng mức l&atilde;i suất qu&aacute; hạn;</li>
        <li>Đối với phần dư nợ gốc của kỳ hạn chưa đến hạn trả nợ th&igrave; &aacute;p dụng mức l&atilde;i suất trong hạn.</li>
        </ol>
    </li>
    <li><p><b>7.	Cơ cấu lại thời hạn trả nợ: </b></p>
        <ol>
            <li>Trường hợp muốn cơ cấu lại thời hạn trả nợ (gia hạn nợ, điều chỉnh kỳ hạn trả nợ), Kh&aacute;ch h&agrave;ng phải l&agrave;m đề nghị cơ cấu lại thời hạn trả nợ gửi Eximbank chậm nhất 07 (bảy) ng&agrave;y trước ng&agrave;y đ&aacute;o hạn. Eximbank c&oacute; quyền đồng &yacute; hay kh&ocirc;ng đồng &yacute; cơ cấu lại thời hạn trả nợ vay;</li>
            <li>Trường hợp kh&aacute;ch h&agrave;ng được Eximbank đồng &yacute; cơ cấu lại thời hạn trả nợ (điều chỉnh kỳ hạn trả nợ hoặc gia hạn nợ) th&igrave; to&agrave;n bộ số dư nợ gốc thực tế c&ograve;n lại của khoản vay được ph&acirc;n v&agrave;o nh&oacute;m nợ th&iacute;ch hợp theo quy định của Ng&acirc;n h&agrave;ng Nh&agrave; nước (NHNN). L&atilde;i suất &aacute;p dụng cho nợ gốc bị chuyển nh&oacute;m nợ trong trường hợp n&agrave;y l&agrave; l&atilde;i suất cho vay trong hạn quy định tại khoản 2.1 Điều 2 của Hợp đồng n&agrave;y;</li>
            </ol>
    </li>
    <li><p><b>8.	Quyền và nghĩa vụ của Eximbank: </b></p>
        <ol>
            <li>Từ chối giải ng&acirc;n tiền vay khi Kh&aacute;ch h&agrave;ng kh&ocirc;ng thực hiện đầy đủ c&aacute;c cam kết quy định tại Hợp đồng n&agrave;y;</li>
            <li>Th&ocirc;ng b&aacute;o cho Kh&aacute;ch h&agrave;ng về việc chuyển nợ qu&aacute; hạn đối với nợ gốc; chấm dứt cho vay, thu hồi nợ trước hạn theo quy định của ph&aacute;p luật;</li>
            <li>C&aacute;c quyền v&agrave; nghĩa vụ kh&aacute;c theo quy định của Hợp đồng n&agrave;y v&agrave; quy định của ph&aacute;p luật.</li>
            </ol>
    </li>
    <li><p><b>9.	Quyền và nghĩa vụ của Khách hàng: </b></p>
        <ol>
            <li>Từ chối c&aacute;c y&ecirc;u cầu của Eximbank kh&ocirc;ng đ&uacute;ng với c&aacute;c thoả thuận trong Hợp đồng, phụ lục hợp đồng, đề nghị, cam kết bảo l&atilde;nh, c&aacute;c Khế ước nhận nợ, c&aacute;c văn bản thoả thuận, Hợp đồng sửa đổi, bổ sung hợp đồng v&agrave; c&aacute;c cam kết.</li>
            <li>Cung cấp đầy đủ, kịp thời, trung thực c&aacute;c t&agrave;i liệu li&ecirc;n quan đến việc vay vốn cho Eximbank;</li>
            <li>Chịu tr&aacute;ch nhiệm về t&iacute;nh ch&iacute;nh x&aacute;c của c&aacute;c th&ocirc;ng tin, t&agrave;i liệu đ&atilde; cung cấp;</li>
            <li>Sử dụng số tiền vay đ&uacute;ng mục đ&iacute;ch;</li>
            <li>Phối hợp với Eximbank trong qu&aacute; tr&igrave;nh kiểm tra sau cho vay, chấp h&agrave;nh c&aacute;c y&ecirc;u cầu của Eximbank khi Eximbank kiểm tra t&igrave;nh h&igrave;nh sử dụng vốn vay v&agrave; c&aacute;c th&ocirc;ng tin kh&aacute;c của Kh&aacute;ch h&agrave;ng;</li>
            <li>Trả nợ gốc v&agrave; l&atilde;i đ&uacute;ng hạn, trả l&atilde;i qu&aacute; hạn v&agrave; c&aacute;c loại ph&iacute; kh&aacute;c (nếu c&oacute;) theo quy định của Hợp đồng n&agrave;y;</li>
            <li>Kh&aacute;ch h&agrave;ng c&oacute; nghĩa vụ đọc v&agrave; hiểu r&otilde; nội dung Hợp đồng trước khi k&yacute; kết;</li>
            <li>Đồng &yacute; cho ph&eacute;p Eximbank được mở t&agrave;i khoản k&yacute; quỹ để xử l&yacute; TSBĐ trong trường hợp Kh&aacute;ch h&agrave;ng kh&ocirc;ng thực hiện hoặc thực hiện kh&ocirc;ng đầy đủ v&agrave; đ&uacute;ng hạn c&aacute;c quy định trong Hợp đồng;</li>
            <li>Trường hợp Kh&aacute;ch h&agrave;ng được giải ng&acirc;n vốn vay bằng tiền mặt hoặc được giải ng&acirc;n v&agrave;o t&agrave;i khoản thanh to&aacute;n của Kh&aacute;ch h&agrave;ng, Kh&aacute;ch h&agrave;ng c&oacute; nghĩa vụ sử dụng vốn vay để thanh to&aacute;n cho b&ecirc;n thụ hưởng kh&ocirc;ng c&oacute; t&agrave;i khoản thanh to&aacute;n tại tổ chức cung ứng dịch vụ thanh to&aacute;n hoặc để thanh to&aacute;n trong c&aacute;c trường hợp kh&aacute;c m&agrave; ph&aacute;p luật cho ph&eacute;p. Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm cung cấp cho Eximbank c&aacute;c th&ocirc;ng tin, t&agrave;i liệu, chứng từ thanh to&aacute;n cần thiết để Eximbank thực hiện giải ng&acirc;n v&agrave; cam kết chịu tr&aacute;ch nhiệm về t&iacute;nh ch&iacute;nh x&aacute;c, trung thực của c&aacute;c th&ocirc;ng tin, t&agrave;i liệu v&agrave; chứng từ cung cấp cho Eximbank;</li>
            <li>C&aacute;c quyền v&agrave; nghĩa vụ kh&aacute;c theo quy định của Hợp đồng n&agrave;y v&agrave; quy định của ph&aacute;p luật.</li>
            </ol>
    </li>
    <li><p><b>10.	Các thỏa thuận khác:</b></p>
        <ol>
            <li>Kh&aacute;ch h&agrave;ng cam kết giao to&agrave;n bộ bản ch&iacute;nh hồ sơ, giấy tờ TSBĐ cho Eximbank để phong tỏa v&agrave; lưu giữ ngay sau khi k&yacute; Hợp đồng n&agrave;y;</li>
            <li>TSBĐ ho&agrave;n to&agrave;n thuộc quyền sở hữu hợp ph&aacute;p của Kh&aacute;ch h&agrave;ng, kh&ocirc;ng c&oacute; tranh chấp v&agrave; chưa được d&ugrave;ng để bảo đảm tại bất cứ tổ chức t&iacute;n dụng n&agrave;o kh&aacute;c;</li>
            <li>Kh&aacute;ch h&agrave;ng đồng &yacute; cho ph&eacute;p Eximbank được mở t&agrave;i khoản k&yacute; quỹ để xử l&yacute; TSBĐ trong trường hợp Kh&aacute;ch h&agrave;ng kh&ocirc;ng thực hiện hoặc thực hiện kh&ocirc;ng đầy đủ v&agrave; đ&uacute;ng hạn c&aacute;c quy định trong Hợp đồng;</li>
            <li>Kh&aacute;ch h&agrave;ng đồng &yacute; cho Eximbank được quyền sử dụng v&agrave; cung cấp th&ocirc;ng tin li&ecirc;n quan đến khoản vay, TSBĐ cho bất kỳ b&ecirc;n thứ ba n&agrave;o kh&aacute;c trong phạm vi được ph&aacute;p luật hiện h&agrave;nh cho ph&eacute;p, theo quy định tại Hợp đồng n&agrave;y v&agrave; c&aacute;c văn bản kh&aacute;c c&oacute; li&ecirc;n quan.</li>
            </ol>
    </li>
    <li><p><b>11.	Thông báo:</b></p>
        <ol>
            <li>Tất cả c&aacute;c th&ocirc;ng b&aacute;o, t&agrave;i liệu giao dịch trong qu&aacute; tr&igrave;nh thực hiện hợp đồng n&agrave;y được c&aacute;c b&ecirc;n gửi theo địa chỉ n&ecirc;u tại văn bản n&agrave;y hoặc Khế ước nhận nợ hoặc Hợp đồng bảo đảm v&agrave; c&aacute;c văn bản th&ocirc;ng b&aacute;o thay đổi địa chỉ của Kh&aacute;ch h&agrave;ng;</li>
            <li>Việc gửi th&ocirc;ng b&aacute;o được thực hiện th&ocirc;ng qua: đường bưu điện, giao tận tay, fax, email hoặc gửi trực tiếp tới Kh&aacute;ch h&agrave;ng hoặc bất kỳ nh&acirc;n vi&ecirc;n/ người th&acirc;n n&agrave;o trong gia đ&igrave;nh Kh&aacute;ch h&agrave;ng;</li>
            <li>Mọi th&ocirc;ng b&aacute;o, t&agrave;i liệu giao dịch được coi l&agrave; đ&atilde; nhận sau khi được gửi đi bằng fax, email tới đ&uacute;ng số fax, địa chỉ email Kh&aacute;ch h&agrave;ng cung cấp cho Eximbank hoặc sau khi bưu điện ho&agrave;n th&agrave;nh việc gửi thư hoặc được k&yacute; nhận bởi ch&iacute;nh Kh&aacute;ch h&agrave;ng, hoặc nh&acirc;n vi&ecirc;n/ người th&acirc;n của Kh&aacute;ch h&agrave;ng;</li>
            <li>Việc th&ocirc;ng b&aacute;o, nhắc nợ c&ograve;n được thực hiện bằng tin nhắn, gọi điện thoại v&agrave;o m&aacute;y di động, m&aacute;y cố định của Kh&aacute;ch h&agrave;ng hoặc một trong số người điều h&agrave;nh, người quản l&yacute;, kế to&aacute;n của Kh&aacute;ch h&agrave;ng (số điện thoại đăng k&yacute; tại Eximbank);</li>
            <li>Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm cung cấp th&ocirc;ng tin người li&ecirc;n hệ cụ thể, số điện thoại, số fax, địa chỉ,&hellip; ch&iacute;nh x&aacute;c cho Eximbank. Eximbank kh&ocirc;ng chịu tr&aacute;ch nhiệm trong trường hợp kh&aacute;ch h&agrave;ng thay đổi th&ocirc;ng tin li&ecirc;n hệ m&agrave; kh&ocirc;ng cung cấp cho Eximbank.</li>
            </ol>
    </li>
    <li><p><b>12.	Giải quyết tranh chấp:</b></p>
        <ol>
            <li>Mọi tranh chấp ph&aacute;t sinh từ hoặc c&oacute; li&ecirc;n quan đến Hợp đồng n&agrave;y (nếu c&oacute;) sẽ được hai b&ecirc;n thương lượng để c&oacute; biện ph&aacute;p giải quyết th&iacute;ch hợp;</li>
            <li>Trong trường hợp kh&ocirc;ng thể giải quyết bằng thỏa thuận, thương lượng th&igrave; tranh chấp sẽ do To&agrave; &aacute;n nh&acirc;n d&acirc;n c&oacute; thẩm quyền hoặc Trung t&acirc;m Trọng t&agrave;i quốc tế Việt Nam do Eximbank lựa chọn giải quyết.</li>
            </ol>
    </li>
    <li><p><b>13.	Ngôn ngữ:</b></p>
        <ol>
            <li>Ng&ocirc;n ngữ ch&iacute;nh sử dụng trong c&aacute;c Hợp đồng t&iacute;n dụng v&agrave; c&aacute;c văn bản, t&agrave;i liệu li&ecirc;n quan giữa Eximbank v&agrave; Kh&aacute;ch h&agrave;ng l&agrave; tiếng Việt;</li>
            <li>Trong trường hợp c&oacute; b&ecirc;n nước ngo&agrave;i tham gia, c&aacute;c b&ecirc;n c&oacute; thể thỏa thuận sử dụng tiếng nước ngo&agrave;i th&ocirc;ng dụng k&egrave;m theo bản tiếng Việt hoặc hợp đồng, văn bản song ngữ. Trong trường hợp c&oacute; m&acirc;u thuẫn về nội dung giữa bản tiếng Việt v&agrave; bản tiếng nước ngo&agrave;i th&igrave; bản tiếng Việt c&oacute; gi&aacute; trị sử dụng v&agrave; l&agrave; căn cứ ph&aacute;p l&yacute; cao nhất.</li>
            </ol>
    </li>

</ol>
                    </td>
                </tr>
                <tr>
                    <td class="td">
                        <p>&nbsp;</p>
                        <table width="100%" class="table-normall">
                            <tr>
                                <td width="60%" align="center"><b>KHÁCH HÀNG</b><br><em>(ký tên, ghi rõ họ tên)</em></td>
                                <td align="center"><b>ĐẠI DIỆN EXIMBANK</b><br>
                                <em>(ký tên, ghi rõ họ tên và đóng dấu)</em></td>
                            </tr>
                            <tr>
                                <td>
                                    <p>&nbsp;</p>
                                </td>
                                <td align="center">
                                    <p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
                                    <p><strong>C&aacute;n bộ kiểm so&aacute;t/</strong></p>
<p><strong>Trưởng BO(nếu c&oacute;)</strong></p>
<p><em>(K&yacute; t&ecirc;n, ghi r&otilde; họ t&ecirc;n)</em></p>
                                </td>
                            </tr>
                            <tr>
                                <td colspan="2">
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p><b>CHỮ KÝ CỦA CÁC ĐỒNG SỞ HỮU TÀI SẢN BẢO ĐẢM</b></p>
                                    <p>&nbsp;</p>
                                </td>
                            </tr>

                        </table>
                    </td>
                </tr>
            </tbody>
        </table>
    </page>

</body>

</html>